[
  {
    "title": "Цифровізацію України відтепер закарбовано в монеті",
    "link": "https://bank.gov.ua/ua/news/all/tsifrovizatsiyu-ukrayini-vidteper-zakarbovano-v-moneti",
    "date": "13 груд. 2024 14:35",
    "category": "Усі",
    "content": "Національний банк України присвятив пам’ятну монету досягненням України у сфері цифрових технологій та інновацій.\n\nНазва нової пам’ятної монети зі срібла – \"Цифрова держава\". Її презентував Голова Національного банку Андрій Пишний під час конференції UAFIN.TECH 2024, що зібрала разом представників державних регуляторів, фінансової та технологічної сфери обговорити сучасні тренди інноваційного розвитку країни.\n\n\"Україна демонструє, що цифрова трансформація – необхідний крок для розвитку сучасних держав. І навіть в умовах війни ми продовжуємо свій шлях до нових технологій, руйнуємо бар'єри між людьми та сервісами як державними, так і фінансовими. Вдячний за це кожному, хто робить свій внесок у розбудову цифрової України, а особливо нашим партнерам з Міністерства цифрової трансформації. Разом ми реалізували багато проєктів, що зробили фінансові послуги простішими, зручнішими та інклюзивнішими. Упевнений, що попереду ще багато цікавих цифрових ініціатив та проривних ідей, що назавжди змінять парадигму взаємодії між державою, бізнесом та громадянами\", – сказав Андрій Пишний.\n\n\"У 2019 році наша команда почала реалізувати ідею Президента – побудувати  цифрову державу, щоб послуги можна було отримувати онлайн і без чиновників. Ми розуміли, що цифровізація кардинально змінить країну. За п’ять років Україна перетворилася на державу, де держпослуги можна отримати в кілька кліків, без папірців та бюрократії. Навіть в умовах повномасштабної війни ми продовжили запускати послуги та проєкти, які спрощують життя людей. Зараз Дією вже користується понад 21 млн українців. У застосунку доступні більш ніж 30 сервісів, ще понад 125 — на порталі. А українські govtech-рішення вже активно вивчають в інших країнах\", — зазначив Михайло Федоров, Віцепрем’єр-міністр з інновацій, розвитку освіти, науки та технологій — Міністр цифрової трансформації України.\n\nПро дизайн нової монети\n\nНа аверсі пам’ятної монети \"Цифрова держава\" в центрі композиції розміщено малий Державний Герб України, оточений електронною мережею. Ця комбінація символізує Україну як єдину цифрову систему, монолітну та цілісну державу, яка за допомогою новітніх технологій об’єднала всі аспекти життя своїх громадян. У цій мережі можна побачити символічне об’єднання заходу, сходу, півдня та півночі під єдиним гербом, що додатково підкреслює технологічну єдність країни.\n\nНа її реверсі зображена схематична карта України, створена з цифр двійкового коду. Цей код не є випадковим – у ньому зашифрована назва UKRAINE (ліворуч вертикально), яку можна розшифрувати, простеживши шлях від кожної окремої літери до відповідної послідовності цифр. Унизу праворуч зазначено напис ЦИФРОВА ДЕРЖАВА, на який наведено стилізований курсор комп’ютерної “мишки”. Композиція символізує основу цифрового світу, підкреслюючи важливість технологій для розвитку країни.\n\nДизайн монети створив художник Андрій Сагач.\n\nПро реалізацію нової монети\n\nПам’ятна монета \"Цифрова держава\"  введена в обіг 13 грудня 2024 року. Вона має номінал 10 гривень, виготовлена у формі квадрата зі срібла 999 проби, маса дорогоцінного металу в чистоті – 31,1 г. Гурт монети – гладкий. Тираж – до 7 500 штук.\n\nПридбати пам’ятну монету можна буде в інтернет-магазині нумізматичної продукції НБУ з 09 січня 2025 року, а також у банків-дистриб’юторів (перелік яких зазначено на сторінці офіційного Інтернет-представництва Національного банку). Детальніша інформація про початок реалізації буде опублікована на офіційних сайтах інтернет-магазину НБУ та банків-дистриб’юторів.\n\n"
  },
  {
    "title": "Страхового брокера включено до реєстру",
    "link": "https://bank.gov.ua/ua/news/all/strahovogo-brokera-vklyucheno-do-reyestru-19992",
    "date": "12 груд. 2024 18:45",
    "category": "Усі",
    "content": "Національний банк України включив до Державного реєстру страхових та перестрахових брокерів ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ \"СТРАХОВИЙ БРОКЕР \"ЕКСЕЛЬСІОР ПРАЙМ\" (ЄДРПОУ 45735984).\n\nТаке рішення Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив 10 грудня 2024 року."
  },
  {
    "title": "Унесено зміни до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку",
    "link": "https://bank.gov.ua/ua/news/all/uneseno-zmini-do-pravil-skladannya-ta-podannya-zvitnosti-uchasnikami-rinku-nebankivskih-finansovih-poslug-do-natsionalnogo-banku-19990",
    "date": "12 груд. 2024 18:15",
    "category": "Усі",
    "content": "Національний банк вніс зміни до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку України, затверджених постановою Правління НБУ від 25 листопада 2021 року № 123 (зі змінами) (далі – Правила).\n\nМета змін – удосконалення звітності кредитних спілок, страховиків, фінансових компаній та ломбардів, а також упровадження звітності для небанківських фінансових груп відповідно до вимог законів України та нормативно-правових актів Національного банку.\n\nУ змінах до Правил передбачено, зокрема, запровадження:\n\nКрім того, передбачено унесення змін до:\n\nТакож передбачено, що Національний банк не складатиме документа, у якому зафіксовано порушення, та не застосовуватиме заходів впливу до постачальників звітності за несвоєчасне подання файлів CR17, CR18, CR19, CR20, CR161, CR162, LRF01, LRF02 за січень та лютий 2025 року за умови, що ці файли будуть подані до Національного банку в повному обсязі до 31 березня 2025 року.\n\nФінансові компанії, ломбарди подають до Національного банку файли LRF01, LRF02:\n\nЗазначені зміни затверджені постановою Правління Національного банку України від 10 грудня 2024 року № 145 \"Про затвердження Змін до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку України\", що набирає чинності з 01 січня 2025 року."
  },
  {
    "title": "Коментар Національного банку щодо рівня інфляції в листопаді 2024 року",
    "link": "https://bank.gov.ua/ua/news/all/komentar-natsionalnogo-banku-schodo-rivnya-inflyatsiyi-v-listopadi-2024-roku",
    "date": "12 груд. 2024 17:29",
    "category": "Усі",
    "content": "У листопаді 2024 року споживча інфляція в річному вимірі (р/р) пришвидшилася до 11,2% з 9,7% у жовтні. У місячному вимірі ціни зросли на 1,9%. Про це свідчать дані, опубліковані Державною службою статистики України.\n\nФактичні темпи зростання цін перевищили траєкторію прогнозу, опублікованого в Інфляційному звіті за жовтень 2024 року. Одним із основних чинників стрімкішого зростання інфляції стало подальше пришвидшене подорожчання продуктів харчування. Менші за очікувані врожаї окремих сільгоспкультур зумовили скорочення їх пропозиції та здорожчання сировини для харчової промисловості. Дещо швидше, ніж очікувалося, зростали й адміністративно регульовані ціни.\n\nФундаментальний інфляційний тиск також посилився більше, ніж очікувалося: показник базової інфляції в листопаді зріс до 9,3% з 8,3% у жовтні. Така динаміка зумовлювалася як швидшим подорожчанням оброблених продуктів харчування під впливом більшої вартості продовольчої сировини, так і подальшим зростанням витрат бізнесу, пов’язаних із енергозабезпеченням,  оплатою праці та з ефектами від девальвації в попередні періоди.\n\nЗростання цін на сирі продукти харчування стрімко пришвидшилося – до 15,7% р/р\n\nСпекотне літо та осінь з тривалими періодами без опадів негативно позначилися на врожайності, термінах дозрівання, якості та пропозиції низки овочів і фруктів. У результаті швидше дорожчали овочі борщового набору, огірки та яблука. Також посилювався тиск з боку виробничих витрат, зокрема на електроенергію для збереження готової продукції в торговельних мережах та сховищах.\n\nЗбільшення вартості сировини, кормів і виробничих витрат, у тому числі на енергію, вплинуло на ціни на борошно, крупи, молоко, яйця та м’ясо.\n\nБазова інфляція зросла до 9,3% р/р\n\nПодорожчання оброблених продовольчих товарів стрімко пришвидшилося до 12,5% р/р. Темпи зростання цін на хліб, борошняні й кондитерські вироби збільшилися через вищі виробничі витрати. Молочні продукти надалі дорожчали під впливом зростання закупівельних цін на молоко-сировину та виробничих витрат, а також зважаючи на зростання попиту європейських трейдерів на вершкове масло українського виробництва. Швидше дорожчали окремі імпортні товари, зокрема кава, чай, шоколад, риба та морепродукти. Ціни на соняшникову олію стрімко зростали під впливом її здорожчання на світових ринках та високого експортного попиту. Посилення тиску з боку виробничих витрат зумовило швидше зростання вартості м'ясних продуктів.\n\nЦіни на непродовольчі товари пришвидшили зростання (на 3,6% р/р), передусім під впливом курсового чинника в попередні періоди. Це, ймовірно, вплинуло й на сповільнення зниження цін на одяг та взуття.\n\nПослуги також дорожчали дещо швидше – на 11,2% р/р. Так, стрімкіше зростали ціни на фінансові послуги та послуги зв’язку, освіти, культури та відпочинку, ресторанів та готелів, особистого догляду. Натомість сповільнилося зростання вартості транспортних послуг і експлуатації власних транспортних засобів, а також страхування.\n\nТемпи зростання адміністративно регульованих цін пришвидшилися – до 15,1% р/р\n\nСтрімкіше дорожчали алкогольні та тютюнові вироби, у тому числі під впливом курсових ефектів у попередні місяці та боротьби з тіньовою продукцією.  Підвищення з 1 січня 2025 року акцизів на тютюнові вироби також може мотивувати виробників та імпортерів завчасно піднімати ціни. Пришвидшилося зростання цін на фармацевтичну продукцію, медичні товари й обладнання. Як і раніше, адміністративну інфляцію стримував мораторій на підвищення тарифів на окремі житлово-комунальні послуги для населення.\n\nПодорожчання пального стрімко сповільнилося – до 0,6% р/р\n\nПопит на ринку палива й надалі залишався стриманим на тлі значної пропозиції та переважно низхідної динаміки світових цін на нафту.\n\nНайближчими місяцями інфляційний тиск зберігатиметься через меншу, ніж торік, пропозицію окремих продуктів харчування, значні бюджетні видатки, високі темпи зростання заробітних плат і дефіцит електроенергії під час опалювального сезону. Водночас Національний банк очікує, що наступного року інфляція поступово повернеться на траєкторію зниження й надалі прямуватиме до цілі НБУ – 5%. Цьому сприятимуть поступове поліпшення ситуації в енергосекторі, очікуване нарощування врожаїв, послаблення зовнішнього цінового тиску, а також заходи процентної та валютно-курсової політики НБУ.\n\n"
  },
  {
    "title": "Виступ Голови Національного банку Андрія Пишного під час пресбрифінгу щодо рішень з монетарної політики",
    "link": "https://bank.gov.ua/ua/news/all/vistup-golovi-natsionalnogo-banku-andriya-pishnogo-pid-chas-presbrifingu-schodo-rishen-z-monetarnoyi-politiki-19986",
    "date": "12 груд. 2024 14:10",
    "category": "Усі",
    "content": "Доброго дня, шановні колеги!\n\nПравління Національного банку України ухвалило рішення підвищити облікову ставку до 13,5% річних. Це рішення спрямовується на збереження стійкості валютного ринку, утримання інфляційних очікувань під контролем та поступове сповільнення інфляції до цілі 5%.\n\nУпродовж останніх місяців інфляція зростала швидшими темпами, ніж передбачалося прогнозом НБУ\n\nУ листопаді інфляція пришвидшилася до 11,2% у річному вимірі. З одного боку, вагомим рушієм зростання цін залишалися наслідки обмеженої пропозиції продовольства внаслідок гірших цьогорічних врожаїв. Очікується, що вплив цього чинника на інфляцію має нівелюватися в наступному році з надходженням нового врожаю.\n\nЗ іншого боку, інфляційний сплеск дедалі більше набуває фундаментальних ознак, що підтверджується подальшим пришвидшенням базової інфляції. Останнє пов’язане зі збільшенням виробничих витрат на електроенергію й оплату праці, а також курсовими ефектами внаслідок послаблення гривні в попередні періоди.\n\nІнфляційні очікування наразі демонструють відносну стійкість. Однак посилюється ризик їхнього розбалансування на тлі підвищення уваги населення до інфляційних процесів.\n\nОчікується, що інфляція сповільниться у 2025 році й надалі прямуватиме до цілі 5%\n\nУ наступні місяці інфляція в річному вимірі, вірогідно, продовжить зростати через подальший вплив чинників з боку пропозиції продовольства, суттєві бюджетні видатки, значні темпи збільшення зарплат і вищий енергодефіцит під час опалювального сезону.\n\nОднак надалі інфляція має сповільнитися на тлі поступового поліпшення ситуації в енергосекторі й нарощування урожаїв.\n\nЦьому також сприятимуть заходи монетарної політики НБУ й очікуване послаблення зовнішнього цінового тиску.\n\nОбсяги міжнародної фінансової допомоги у 2025 році будуть достатніми для беземісійного фінансування дефіциту бюджету та підтримання стійкої ситуації на валютному ринку\n\nУпродовж останніх місяців ризики недостатності міжнародного фінансування у 2025 році суттєво знизилися завдяки прогресу в реалізації механізму кредитної співпраці з Україною (Ukraine Loan Cooperation Mechanism), що забезпечує безповоротну форму макрофінансової допомоги, а також у виділенні коштів за програмою Extraordinary Revenue Acceleration Loans.\n\nПрогноз НБУ щодо надходження наступного року міжнародної допомоги на суму понад 38 млрд дол. США залишається актуальним. Це фінансування дасть змогу НБУ підтримувати належний рівень міжнародних резервів для забезпечення стійкості валютного ринку.\n\nКлючовим ризиком для інфляційної динаміки та економічного розвитку залишається перебіг повномасштабної війни\n\nВійна триває. Російська агресія зумовлює ризики подальшого зниження економічного потенціалу, зокрема через втрати людей, територій і виробництв. Швидкість повернення економіки до нормальних умов функціонування залежатиме від характеру і тривалості бойових дій.\n\nОсновні ризики, спричинені російською агресією, залишаються незмінними:\n\nОднак можуть реалізовуватися й позитивні сценарії, пов’язані, зокрема, з подальшим пришвидшенням євроінтеграційних процесів та відновлювальних робіт в енергетиці.\n\nЗ метою збереження стійкості валютного ринку, недопущення розбалансування очікувань та поступового приведення інфляції до цілі Правління НБУ вирішило підвищити облікову ставку з 13,0% до 13,5%\n\nНБУ бачить необхідність у посиленні процентної політики для розвороту інфляційного тренду та приведення інфляції до 5% цілі на горизонті політики.\n\nПідвищення облікової ставки сприятиме збереженню контрольованості інфляційних очікувань та підтримає реальну дохідність гривневих інструментів. Це підживить інтерес до строкових гривневих заощаджень, а відповідно, сприятиме зниженню тиску на курс та ціни в міру вичерпання дії тимчасових рушіїв інфляції.\n\nЗбереження стійкості валютного ринку залишатиметься важливим чинником повернення інфляції на траєкторію зниження. Ураховуючи достатні обсяги міжнародної допомоги, спроможність НБУ компенсувати структурний дефіцит валюти у приватному секторі та згладжувати надмірні курсові коливання залишатиметься значною.\n\nНБУ продовжить посилення процентної політики на найближчих засіданнях Правління з монетарних питань у разі збереження ознак стійкості інфляційного тиску та загрози розбалансування інфляційних очікувань\n\nДякую за увагу!\n\nСлава Україні!"
  },
  {
    "title": "Цифровізацію України відтепер закарбовано в монеті",
    "link": "https://bank.gov.ua/ua/news/all/tsifrovizatsiyu-ukrayini-vidteper-zakarbovano-v-moneti",
    "date": "13 груд. 2024 14:35",
    "category": "Новини",
    "content": "Національний банк України присвятив пам’ятну монету досягненням України у сфері цифрових технологій та інновацій.\n\nНазва нової пам’ятної монети зі срібла – \"Цифрова держава\". Її презентував Голова Національного банку Андрій Пишний під час конференції UAFIN.TECH 2024, що зібрала разом представників державних регуляторів, фінансової та технологічної сфери обговорити сучасні тренди інноваційного розвитку країни.\n\n\"Україна демонструє, що цифрова трансформація – необхідний крок для розвитку сучасних держав. І навіть в умовах війни ми продовжуємо свій шлях до нових технологій, руйнуємо бар'єри між людьми та сервісами як державними, так і фінансовими. Вдячний за це кожному, хто робить свій внесок у розбудову цифрової України, а особливо нашим партнерам з Міністерства цифрової трансформації. Разом ми реалізували багато проєктів, що зробили фінансові послуги простішими, зручнішими та інклюзивнішими. Упевнений, що попереду ще багато цікавих цифрових ініціатив та проривних ідей, що назавжди змінять парадигму взаємодії між державою, бізнесом та громадянами\", – сказав Андрій Пишний.\n\n\"У 2019 році наша команда почала реалізувати ідею Президента – побудувати  цифрову державу, щоб послуги можна було отримувати онлайн і без чиновників. Ми розуміли, що цифровізація кардинально змінить країну. За п’ять років Україна перетворилася на державу, де держпослуги можна отримати в кілька кліків, без папірців та бюрократії. Навіть в умовах повномасштабної війни ми продовжили запускати послуги та проєкти, які спрощують життя людей. Зараз Дією вже користується понад 21 млн українців. У застосунку доступні більш ніж 30 сервісів, ще понад 125 — на порталі. А українські govtech-рішення вже активно вивчають в інших країнах\", — зазначив Михайло Федоров, Віцепрем’єр-міністр з інновацій, розвитку освіти, науки та технологій — Міністр цифрової трансформації України.\n\nПро дизайн нової монети\n\nНа аверсі пам’ятної монети \"Цифрова держава\" в центрі композиції розміщено малий Державний Герб України, оточений електронною мережею. Ця комбінація символізує Україну як єдину цифрову систему, монолітну та цілісну державу, яка за допомогою новітніх технологій об’єднала всі аспекти життя своїх громадян. У цій мережі можна побачити символічне об’єднання заходу, сходу, півдня та півночі під єдиним гербом, що додатково підкреслює технологічну єдність країни.\n\nНа її реверсі зображена схематична карта України, створена з цифр двійкового коду. Цей код не є випадковим – у ньому зашифрована назва UKRAINE (ліворуч вертикально), яку можна розшифрувати, простеживши шлях від кожної окремої літери до відповідної послідовності цифр. Унизу праворуч зазначено напис ЦИФРОВА ДЕРЖАВА, на який наведено стилізований курсор комп’ютерної “мишки”. Композиція символізує основу цифрового світу, підкреслюючи важливість технологій для розвитку країни.\n\nДизайн монети створив художник Андрій Сагач.\n\nПро реалізацію нової монети\n\nПам’ятна монета \"Цифрова держава\"  введена в обіг 13 грудня 2024 року. Вона має номінал 10 гривень, виготовлена у формі квадрата зі срібла 999 проби, маса дорогоцінного металу в чистоті – 31,1 г. Гурт монети – гладкий. Тираж – до 7 500 штук.\n\nПридбати пам’ятну монету можна буде в інтернет-магазині нумізматичної продукції НБУ з 09 січня 2025 року, а також у банків-дистриб’юторів (перелік яких зазначено на сторінці офіційного Інтернет-представництва Національного банку). Детальніша інформація про початок реалізації буде опублікована на офіційних сайтах інтернет-магазину НБУ та банків-дистриб’юторів.\n\n"
  },
  {
    "title": "Коментар Національного банку щодо рівня інфляції в листопаді 2024 року",
    "link": "https://bank.gov.ua/ua/news/all/komentar-natsionalnogo-banku-schodo-rivnya-inflyatsiyi-v-listopadi-2024-roku",
    "date": "12 груд. 2024 17:29",
    "category": "Новини",
    "content": "У листопаді 2024 року споживча інфляція в річному вимірі (р/р) пришвидшилася до 11,2% з 9,7% у жовтні. У місячному вимірі ціни зросли на 1,9%. Про це свідчать дані, опубліковані Державною службою статистики України.\n\nФактичні темпи зростання цін перевищили траєкторію прогнозу, опублікованого в Інфляційному звіті за жовтень 2024 року. Одним із основних чинників стрімкішого зростання інфляції стало подальше пришвидшене подорожчання продуктів харчування. Менші за очікувані врожаї окремих сільгоспкультур зумовили скорочення їх пропозиції та здорожчання сировини для харчової промисловості. Дещо швидше, ніж очікувалося, зростали й адміністративно регульовані ціни.\n\nФундаментальний інфляційний тиск також посилився більше, ніж очікувалося: показник базової інфляції в листопаді зріс до 9,3% з 8,3% у жовтні. Така динаміка зумовлювалася як швидшим подорожчанням оброблених продуктів харчування під впливом більшої вартості продовольчої сировини, так і подальшим зростанням витрат бізнесу, пов’язаних із енергозабезпеченням,  оплатою праці та з ефектами від девальвації в попередні періоди.\n\nЗростання цін на сирі продукти харчування стрімко пришвидшилося – до 15,7% р/р\n\nСпекотне літо та осінь з тривалими періодами без опадів негативно позначилися на врожайності, термінах дозрівання, якості та пропозиції низки овочів і фруктів. У результаті швидше дорожчали овочі борщового набору, огірки та яблука. Також посилювався тиск з боку виробничих витрат, зокрема на електроенергію для збереження готової продукції в торговельних мережах та сховищах.\n\nЗбільшення вартості сировини, кормів і виробничих витрат, у тому числі на енергію, вплинуло на ціни на борошно, крупи, молоко, яйця та м’ясо.\n\nБазова інфляція зросла до 9,3% р/р\n\nПодорожчання оброблених продовольчих товарів стрімко пришвидшилося до 12,5% р/р. Темпи зростання цін на хліб, борошняні й кондитерські вироби збільшилися через вищі виробничі витрати. Молочні продукти надалі дорожчали під впливом зростання закупівельних цін на молоко-сировину та виробничих витрат, а також зважаючи на зростання попиту європейських трейдерів на вершкове масло українського виробництва. Швидше дорожчали окремі імпортні товари, зокрема кава, чай, шоколад, риба та морепродукти. Ціни на соняшникову олію стрімко зростали під впливом її здорожчання на світових ринках та високого експортного попиту. Посилення тиску з боку виробничих витрат зумовило швидше зростання вартості м'ясних продуктів.\n\nЦіни на непродовольчі товари пришвидшили зростання (на 3,6% р/р), передусім під впливом курсового чинника в попередні періоди. Це, ймовірно, вплинуло й на сповільнення зниження цін на одяг та взуття.\n\nПослуги також дорожчали дещо швидше – на 11,2% р/р. Так, стрімкіше зростали ціни на фінансові послуги та послуги зв’язку, освіти, культури та відпочинку, ресторанів та готелів, особистого догляду. Натомість сповільнилося зростання вартості транспортних послуг і експлуатації власних транспортних засобів, а також страхування.\n\nТемпи зростання адміністративно регульованих цін пришвидшилися – до 15,1% р/р\n\nСтрімкіше дорожчали алкогольні та тютюнові вироби, у тому числі під впливом курсових ефектів у попередні місяці та боротьби з тіньовою продукцією.  Підвищення з 1 січня 2025 року акцизів на тютюнові вироби також може мотивувати виробників та імпортерів завчасно піднімати ціни. Пришвидшилося зростання цін на фармацевтичну продукцію, медичні товари й обладнання. Як і раніше, адміністративну інфляцію стримував мораторій на підвищення тарифів на окремі житлово-комунальні послуги для населення.\n\nПодорожчання пального стрімко сповільнилося – до 0,6% р/р\n\nПопит на ринку палива й надалі залишався стриманим на тлі значної пропозиції та переважно низхідної динаміки світових цін на нафту.\n\nНайближчими місяцями інфляційний тиск зберігатиметься через меншу, ніж торік, пропозицію окремих продуктів харчування, значні бюджетні видатки, високі темпи зростання заробітних плат і дефіцит електроенергії під час опалювального сезону. Водночас Національний банк очікує, що наступного року інфляція поступово повернеться на траєкторію зниження й надалі прямуватиме до цілі НБУ – 5%. Цьому сприятимуть поступове поліпшення ситуації в енергосекторі, очікуване нарощування врожаїв, послаблення зовнішнього цінового тиску, а також заходи процентної та валютно-курсової політики НБУ.\n\n"
  },
  {
    "title": "Національний банк України підвищив облікову ставку до 13,5%",
    "link": "https://bank.gov.ua/ua/news/all/natsionalniy-bank-ukrayini-pidvischiv-oblikovu-stavku-do-135",
    "date": "12 груд. 2024 14:00",
    "category": "Новини",
    "content": "Правління Національного банку України ухвалило рішення підвищити облікову ставку до 13,5% річних. Це рішення спрямовується на збереження стійкості валютного ринку, утримання інфляційних очікувань під контролем та поступове сповільнення інфляції до цілі 5%.\n\nУпродовж останніх місяців інфляція зростала швидшими темпами, ніж передбачалося прогнозом НБУ\n\nУ листопаді інфляція пришвидшилася до 11,2% у річному вимірі. З одного боку, вагомим рушієм зростання цін залишалися наслідки обмеженої пропозиції продовольства внаслідок гірших цьогорічних врожаїв. Очікується, що вплив цього чинника на інфляцію має нівелюватися в наступному році з надходженням нового врожаю. З іншого боку, інфляційний сплеск дедалі більше набуває фундаментальних ознак, що підтверджується подальшим пришвидшенням базової інфляції (до 9,3% р/р у листопаді). Останнє пов’язане, зокрема, зі збільшенням виробничих витрат, у тому числі на електроенергію й оплату праці, а також курсовими ефектами внаслідок послаблення гривні в попередні періоди. Інфляційні очікування наразі демонструють відносну стійкість, однак посилюється ризик їхнього розбалансування на тлі підвищення уваги населення до інфляційних процесів.\n\nОчікується, що інфляція сповільниться у 2025 році й надалі прямуватиме до цілі 5%\n\nУ наступні місяці інфляція в річному вимірі, вірогідно, продовжить зростати через подальший вплив чинників з боку пропозиції продовольчих товарів, суттєві бюджетні видатки, значні темпи збільшення заробітних плат і вищий енергодефіцит під час опалювального сезону. Однак надалі інфляція має сповільнитися на тлі поступового поліпшення ситуації в енергосекторі й нарощування урожаїв. Цьому також сприятимуть заходи монетарної політики НБУ й очікуване послаблення зовнішнього цінового тиску.\n\nОбсяги міжнародної фінансової допомоги у 2025 році будуть достатніми для беземісійного фінансування дефіциту бюджету та підтримання стійкої ситуації на валютному ринку\n\nУпродовж останніх місяців ризики недостатності міжнародного фінансування у 2025 році суттєво знизилися завдяки прогресу в реалізації механізму кредитної співпраці з Україною (Ukraine Loan Cooperation Mechanism – ULCM), що забезпечує безповоротну форму макрофінансової допомоги, а також у виділенні коштів за програмою Extraordinary Revenue Acceleration (ERA) Loans for Ukraine. Відповідно прогноз НБУ щодо надходження наступного року міжнародної допомоги на суму понад 38 млрд дол. США залишається актуальним. Це фінансування, зокрема, дасть змогу НБУ підтримувати належний рівень міжнародних резервів для забезпечення стійкості валютного ринку.\n\nКлючовим ризиком для інфляційної динаміки та економічного розвитку залишається перебіг повномасштабної війни\n\nВійна триває. Російська агресія зумовлює ризики подальшого зниження економічного потенціалу, зокрема через втрати людей, територій і виробництв. Швидкість повернення економіки до нормальних умов функціонування залежатиме від характеру і тривалості бойових дій.\n\nОсновні ризики, спричинені російською агресією, залишаються незмінними:\n\nОднак можуть реалізовуватися й позитивні сценарії, пов’язані, зокрема, з подальшим пришвидшенням євроінтеграційних процесів та відновлювальних робіт в енергетиці.\n\nЗ метою збереження стійкості валютного ринку, недопущення розбалансування очікувань та поступового приведення інфляції до цілі Правління НБУ вирішило підвищити облікову ставку на 0,5 в. п. до 13,5%\n\nНБУ бачить необхідність у посиленні процентної політики для розвороту інфляційного тренду та приведення інфляції до 5% цілі на горизонті політики. Підвищення облікової ставки сприятиме збереженню контрольованості інфляційних очікувань та підтримає реальну дохідність гривневих інструментів. Це підживить інтерес до строкових гривневих заощаджень, а відповідно, сприятиме зниженню тиску на курс та ціни в міру вичерпання дії тимчасових рушіїв інфляції.\n\nЗбереження стійкості валютного ринку залишатиметься важливим чинником повернення інфляції на траєкторію зниження. Ураховуючи достатні обсяги міжнародної допомоги, спроможність НБУ компенсувати структурний дефіцит валюти у приватному секторі та згладжувати надмірні курсові коливання залишатиметься значною.\n\nНБУ продовжить посилення процентної політики на найближчих засіданнях Правління з монетарних питань у разі збереження ознак стійкості інфляційного тиску та загрози розбалансування інфляційних очікувань\n\nПідвищення облікової ставки до 13,5% річних затверджено рішенням Правління НБУ від 12 грудня 2024 року № 430-рш \"Про розмір облікової ставки\", що набирає чинності з 13 грудня 2024 року.\n\nПідсумки дискусії членів Комітету з монетарної політики, яка передувала ухваленню Правлінням Національного банку цього рішення, буде оприлюднено 23 грудня 2024 року.\n\nНаступне засідання Правління Національного банку з питань монетарної політики відбудеться 23 січня 2025 року відповідно до затвердженого та оприлюдненого графіка."
  },
  {
    "title": "Українські банки за координації банківських асоціацій підписали Меморандум про забезпечення прозорості функціонування ринку платіжних послуг",
    "link": "https://bank.gov.ua/ua/news/all/ukrayinski-banki-za-koordinatsiyi-bankivskih-asotsiatsiy-pidpisali-memorandum-pro-zabezpechennya-prozorosti-funktsionuvannya-rinku-platijnih-poslug",
    "date": "10 груд. 2024 18:27",
    "category": "Новини",
    "content": "10 грудня в Національному банку України відбувся пресбрифінг за участю керівників Незалежної асоціації банків України (НАБУ), Асоціації українських банків (АУБ), ПриватБанку, Ощадбанку, Райффайзен Банку, Універсал Банку та Національного банку України, присвячений підписанню Меморандуму про забезпечення прозорості функціонування ринку платіжних послуг (далі – Меморандум).\n\nМеморандум стосується взаємодії банків та надавачів платіжних послуг із клієнтами фізичними-особами, ФОП та ФОП як частини групи пов’язаних компаній, удосконалює та стандартизує підходи банків щодо моніторингу операцій клієнтів із застосуванням ризик-орієнтовного підходу, що дасть змогу виключити варіанти недобросовісної конкуренції.\n\nЦе ініціатива банківського сектору, спрямована на зменшення тіньового сектору економіки, а також протидію терористичній і диверсійній діяльності росії, що фінансується через використання \"дропів\". Вона має на меті унеможливлення використання карток та платіжної інфраструктури шахраями та іншими зловмисниками.\n\nДокумент також сприятиме приведенню поточної практики роботи банківського ринку до єдиних стандартів та вимог законодавства Європейського Союзу.\n\nМеморандум розроблений НАБУ, АУБ та підтриманий НБУ. Меморандум є відкритим для підписання всіма банками України, які прагнуть дотримуватися задекларованих у ньому принципів.\n\nСьогодні Меморандум підписали чотири великих банки-емітенти: АТ \"Ощадбанк\", АТ КБ \"ПриватБанк\", АТ \"Райффайзен Банк\", АТ \"Універсал Банк\", інші банки та надавачі платіжних послуг висловили намір доєднатися до Меморандуму найближчим часом.\n\nКлючові моменти Меморандуму\n\nНадавачі платіжних послуг, які доєдналися до Меморандуму, погоджуються на упровадження в своїй діяльності уніфікованої ринкової практики та підходів, зокрема до процесів:\n\nПідписуючи Меморандум, надавачі платіжних послуг зобов’язуються здійснювати перекази клієнтів з урахуванням упровадженого в банку ризик-орієнтованого підходу. Це означатиме, що банки не встановлюватимуть ліміти на операції клієнтів з підтвердженими джерелами доходів (зокрема зарплатних клієнтів та інших клієнтів з підтвердженими доходами), а також волонтерів, ідентифікованих надавачем платіжних послуг згідно з вимогами постанови Правління НБУ від 24.02.2022 № 18.\n\nЯкщо ж документально підтвердженого доходу немає, то банки зобов’язуються встановити ліміти (поширюватимуться на перекази за реквізитами IBAN) на операції:\n\nЛіміти не включатимуть операції з переказу коштів між двома рахунками, які клієнт відкрив в одному банку. За наявності документально підтверджених доходів клієнта, що перевищують установлений на дату ліміт, банки здійснюватимуть перекази в межах підтвердженого доходу.\n\nКрім того, клієнт під час обслуговування має право звернутися до надавача платіжних послуг-учасника Меморандуму із запитом для підвищення встановленого ліміту з обов’язковим наданням документального підтвердження коштів.\n\nДля ефективнішої побудови системи управління ризиками надавачі платіжних послуг-учасники Меморандуму наголошують на потребі в запровадженні системних кроків та співпраці з Національним банком України та державними органами в частині:\n\n\"Дякую учасникам ринку за високий рівень самоорганізації та проактивну взаємодію. Ми сподіваємось на плідну співпрацю з банківським сектором та іншими державними органами. На заміну будь-яким лімітам має прийти дієвий ризик-орієнтований підхід та фінмоніторинг, – сказав Голова НБУ Андрій Пишний під час брифінгу. – Адже ми маємо спільну мету – зменшити частку тіньової економіки країни для збільшення надходжень до державного бюджету за рахунок сплати податків. А також знизити ризики терористичної та диверсійної діяльності, які загрожують абсолютно кожному,  посиливши в такий спосіб обороноздатність та захист країни\".\n\n\"Банки є відповідальним партнером держави і вміють об’єднуватись. Наразі обʼєми шахрайського трафіка \"дропів\", який проходить через фінансову систему, є досить істотними. І це має бути зупинено. Тому НАБУ провела широке обговорення з учасниками та запропонувала знайти єдині підходи до обслуговування клієнтів та супроводження трансакцій. Ми зрозуміли, що лише об’єднавши наші зусилля, зможемо досягнути результатів та поступово витіснити тіньовий сектор із фінансової системи України\", – прокоментував Володимир Мудрий, Голова Ради Незалежної асоціації банків України.\n\n\"Сьогодні ми презентуємо результат спільної роботи банківського сектору, який спрямований на забезпечення прозорості функціонування ринку банківських платіжних послуг. Наша банківська система не лише стійка та високоліквідна, але й відповідальна, оскільки запровадження єдиних підходів демонструє зрілість і готовність вирішувати виклики. Для переважної більшості пересічних користувачів банківських послуг запропоновані ліміти не матимуть впливу. Основна мета Меморандуму – протидія протиправному використанню української платіжної інфраструктури та створення рівних умов для всіх учасників ринку. Ми переконані, що ініціативу підтримають всі банки та небанківські надавачі платіжних послуг\", – сказав Андрій Дубас, президент Асоціації українських банків.\n\nНагадаємо, що з 1 жовтня НБУ на пів року ввів тимчасовий ліміт для карткових переказів між фізособами на суму 150 000 грн на місяць лише для вихідних платежів. Перехідний період строком шість місяців дасть змогу НБУ та учасникам ринку напрацювати комплексні та системні рішення для вирішення проблеми \"дропів\" із залученням банківської спільноти, інших державних органів, у тому числі правоохоронних.\n\n\"Дропи\" – банківські клієнти, які за винагороду надають доступ до своїх карток/рахунків, включно з пін-кодами і доступом до інтернет-банкінгу.\n\n\n\n\n\n"
  },
  {
    "title": "Банки за пів року розпочали фінансування проєктів з відновлення енергетичної інфраструктури на суму 8,3 млрд грн – результати опитування банків",
    "link": "https://bank.gov.ua/ua/news/all/banki-za-piv-roku-rozpochali-finansuvannya-proyektiv-z-vidnovlennya-energetichnoyi-infrastrukturi-na-sumu-83-mlrd-grn--rezultati-opituvannya-bankiv",
    "date": "9 груд. 2024 15:08",
    "category": "Новини",
    "content": "Банки за червень–листопад 2024 року отримали заявки від бізнесу на кредитування проєктів із відновлення енергетичної інфраструктури на загальну суму 68,6 млрд грн та розпочали фінансування на 8,3 млрд грн.\n\nЗа даними опитування 20 банків про кредитування проєктів бізнесу з відновлення енергетичної інфраструктури за період з 01 червня до 02 грудня 2024 року, обсяг валового портфеля кредитів на енергетичні потреби юридичних осіб з урахуванням погашення кредитів становить 5,2 млрд грн.\n\nЗокрема, у листопаді:\n\nЗагальна профінансована з червня потужність генерації за наданими бізнесу позиками становить понад 390 мВт. Найбільші обсяги коштів виділено на придбання та монтаж газопоршневих когенераційних установок (185 мВт), купівлю дизельних та бензинових генераторів (102 мВт) та побудову СЕС (102 мВт). Проєкти фінансуються у 21 області країни.\n\nКрім того, банки кредитують населення. Упродовж листопада громадянам надано кредити на енергетичні потреби на загальну суму 129 млн грн, а з червня – 547 млн грн. Обсяг валового портфеля кредитів фізичним особам на вказані цілі  становить 479 млн грн.\n\nЗа сприяння Національного банку 20 банків з часткою понад 85% чистих активів сектору підписали в червні 2024 року меморандум про готовність фінансувати відновлення енергетики.\n\nПропозиції банків ураховують потреби різних категорій малого, середнього та великого бізнесу і домогосподарств. Зокрема, підприємці можуть залучати фінансування для проєктів з будівництва сонячних, вітрових чи біогазових станцій, побудови газотурбінних та газопоршневих електростанцій, придбання промислових акумуляторів, накопичувачів тощо.\n\nБазова ставка кредитування відповідно до зазначеного меморандуму – від 13,5% річних (або UIRD3M + 0,5% на перший рік фінансування, а далі – не більше UIRD12M +3%).\n\n\n\n"
  },
  {
    "title": "Страхового брокера включено до реєстру",
    "link": "https://bank.gov.ua/ua/news/all/strahovogo-brokera-vklyucheno-do-reyestru-19992",
    "date": "12 груд. 2024 18:45",
    "category": "Повідомлення",
    "content": "Національний банк України включив до Державного реєстру страхових та перестрахових брокерів ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ \"СТРАХОВИЙ БРОКЕР \"ЕКСЕЛЬСІОР ПРАЙМ\" (ЄДРПОУ 45735984).\n\nТаке рішення Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив 10 грудня 2024 року."
  },
  {
    "title": "Унесено зміни до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку",
    "link": "https://bank.gov.ua/ua/news/all/uneseno-zmini-do-pravil-skladannya-ta-podannya-zvitnosti-uchasnikami-rinku-nebankivskih-finansovih-poslug-do-natsionalnogo-banku-19990",
    "date": "12 груд. 2024 18:15",
    "category": "Повідомлення",
    "content": "Національний банк вніс зміни до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку України, затверджених постановою Правління НБУ від 25 листопада 2021 року № 123 (зі змінами) (далі – Правила).\n\nМета змін – удосконалення звітності кредитних спілок, страховиків, фінансових компаній та ломбардів, а також упровадження звітності для небанківських фінансових груп відповідно до вимог законів України та нормативно-правових актів Національного банку.\n\nУ змінах до Правил передбачено, зокрема, запровадження:\n\nКрім того, передбачено унесення змін до:\n\nТакож передбачено, що Національний банк не складатиме документа, у якому зафіксовано порушення, та не застосовуватиме заходів впливу до постачальників звітності за несвоєчасне подання файлів CR17, CR18, CR19, CR20, CR161, CR162, LRF01, LRF02 за січень та лютий 2025 року за умови, що ці файли будуть подані до Національного банку в повному обсязі до 31 березня 2025 року.\n\nФінансові компанії, ломбарди подають до Національного банку файли LRF01, LRF02:\n\nЗазначені зміни затверджені постановою Правління Національного банку України від 10 грудня 2024 року № 145 \"Про затвердження Змін до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку України\", що набирає чинності з 01 січня 2025 року."
  },
  {
    "title": "До 15 фінансових установ застосовано заходи впливу, ще одній фінансовій компанії анульовано ліцензію",
    "link": "https://bank.gov.ua/ua/news/all/do-15-finansovih-ustanov-zastosovano-zahodi-vplivu-sche-odniy-finansoviy-kompaniyi-anulovano-litsenziyu",
    "date": "11 груд. 2024 16:16",
    "category": "Повідомлення",
    "content": "Національний банк України застосував до 14 фінансових компаній та 1 ломбарду заходи впливу, одній фінансовій компанії анульовано ліцензію на діяльність фінансової компанії.\n\nЩодо застосування заходів впливу\n\nЗаходи впливу застосовані за виявлені під час здійснення безвиїзного нагляду факти порушень вимог законодавства з питань регулювання ринків небанківських фінансових послуг. А саме: вимог абзацу третього підпункту 1 пункту 8 Положення про пруденційні вимоги до фінансових компаній, затвердженого постановою Правління Національного банку України від 27.12.2023 № 192 (зі змінами).\n\nЗа порушення пруденційних вимог заходи впливу у вигляді вимоги про вжиття заходів, спрямованих на усунення (виправлення) виявлених порушень, застосовані до:\n\n\n\nЗазначені установи зобов’язані вжити заходів для усунення (виправлення) виявлених під час нагляду порушень та привести свою діяльність у відповідність до вимог законодавства України до 06 січня 2025 року.\n\nТОВ “ФІНІНВЕСТ ГРУП” (ЄДРПОУ 42017650) зобов’язане вжити заходів для усунення (виправлення) виявлених під час нагляду порушення та привести свою діяльність у відповідність до вимог законодавства України до 20 січня 2025 року.\n\nЩодо анулювання ліцензії фінансовій компанії\n\nНаціональний банк України анулював ТОВ “ЛІАРД ФІНАНС” (ЄДРПОУ 43575707) ліцензію на діяльність фінансової компанії з правом здійснення діяльності з надання фінансових послуг: надання коштів та банківських металів у кредит, факторинг.\n\nНагадаємо, що 28 жовтня 2024 року до зазначеного надавача фінансових послуг було застосовано захід впливу у формі вимоги про вжиття заходів, спрямованих на усунення (виправлення) виявлених під час нагляду порушень та приведення його діяльності у відповідність до вимог законодавства України в термін до 12 листопада 2024 року.\n\nЗахід впливу застосовано у зв’язку з ненаданням на вимоги Національного банку в установлений регулятором строк інформації / документів / пояснень з питань діяльності ТОВ \"ЛІАРД ФІНАНС\". Порушення не було усунуте.\n\nРішення про застосування заходів впливу до зазначених установ Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив 09 грудня 2024 року. Вони набирають чинності з 10 грудня 2024 року.\n\n\n\n\n\n"
  },
  {
    "title": "Дві компанії включено до реєстру колекторських компаній",
    "link": "https://bank.gov.ua/ua/news/all/dvi-kompaniyi-vklyucheno-do-reyestru-kolektorskih-kompaniy",
    "date": "10 груд. 2024 19:30",
    "category": "Повідомлення",
    "content": "Національний банк України ухвалив рішення про включення ТОВ “КОЛЕКТОРСЬКА КОМПАНІЯ “ПРАЙМ КОЛЕКТ” (ЄДРПОУ 45494578) та ТОВ “МІЖНАРОДНИЙ АЛЬЯНС ЗАХИCТУ КРЕДИТОРІВ” (ЄДРПОУ 45161767) до реєстру колекторських компаній.\n\nТакі рішення Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив 09 грудня 2024 року.\n\nНаціональний банк нагадує, що лише компанії, включені до вищезазначеного реєстру, мають право надавати послуги з урегулювання заборгованості за споживчими кредитами на користь інших осіб."
  },
  {
    "title": "Про врахування вимог Закону України “Про адміністративну процедуру” під час здійснення нагляду за дотриманням вимог законодавства про захист прав споживачів фінансових послуг",
    "link": "https://bank.gov.ua/ua/news/all/pro-vrahuvannya-vimog-zakonu-ukrayini-pro-administrativnu-protseduru-pid-chas-zdiysnennya-naglyadu-za-dotrimannyam-vimog-zakonodavstva-pro-zahist-prav-spojivachiv-finansovih-poslug",
    "date": "9 груд. 2024 14:06",
    "category": "Повідомлення",
    "content": "Національний банк України під час здійснення нагляду за дотриманням надавачами фінансових послуг, надавачами платіжних та обмежених платіжних послуг, надавачами супровідних послуг вимог законодавства України про захист прав споживачів враховуватиме вимоги Закону України “Про адміністративну процедуру”. З цією метою внесено зміни до Положення про здійснення Національним банком України нагляду за додержанням об’єктами нагляду законодавства України про захист прав споживачів фінансових послуг та обмежених платіжних послуг, вимог щодо взаємодії із споживачами при врегулюванні простроченої заборгованості, затвердженого постановою Правління Національного банку України від 02.09.2024 № 198 (у редакції постанови Правління НБУ 28.09.2023 № 118) (далі – Положення про нагляд).\n\nЗміни до Положення про нагляд полягають у:\n\nЗазначені зміни до Положення про нагляд затверджені постановою Правління Національного банку України від 04.12.2024 № 143.\n\nПостанова набирає чинності з 01 січня 2025 року."
  },
  {
    "title": "Виступ Голови Національного банку Андрія Пишного під час пресбрифінгу щодо рішень з монетарної політики",
    "link": "https://bank.gov.ua/ua/news/all/vistup-golovi-natsionalnogo-banku-andriya-pishnogo-pid-chas-presbrifingu-schodo-rishen-z-monetarnoyi-politiki-19986",
    "date": "12 груд. 2024 14:10",
    "category": "Пряма Мова",
    "content": "Доброго дня, шановні колеги!\n\nПравління Національного банку України ухвалило рішення підвищити облікову ставку до 13,5% річних. Це рішення спрямовується на збереження стійкості валютного ринку, утримання інфляційних очікувань під контролем та поступове сповільнення інфляції до цілі 5%.\n\nУпродовж останніх місяців інфляція зростала швидшими темпами, ніж передбачалося прогнозом НБУ\n\nУ листопаді інфляція пришвидшилася до 11,2% у річному вимірі. З одного боку, вагомим рушієм зростання цін залишалися наслідки обмеженої пропозиції продовольства внаслідок гірших цьогорічних врожаїв. Очікується, що вплив цього чинника на інфляцію має нівелюватися в наступному році з надходженням нового врожаю.\n\nЗ іншого боку, інфляційний сплеск дедалі більше набуває фундаментальних ознак, що підтверджується подальшим пришвидшенням базової інфляції. Останнє пов’язане зі збільшенням виробничих витрат на електроенергію й оплату праці, а також курсовими ефектами внаслідок послаблення гривні в попередні періоди.\n\nІнфляційні очікування наразі демонструють відносну стійкість. Однак посилюється ризик їхнього розбалансування на тлі підвищення уваги населення до інфляційних процесів.\n\nОчікується, що інфляція сповільниться у 2025 році й надалі прямуватиме до цілі 5%\n\nУ наступні місяці інфляція в річному вимірі, вірогідно, продовжить зростати через подальший вплив чинників з боку пропозиції продовольства, суттєві бюджетні видатки, значні темпи збільшення зарплат і вищий енергодефіцит під час опалювального сезону.\n\nОднак надалі інфляція має сповільнитися на тлі поступового поліпшення ситуації в енергосекторі й нарощування урожаїв.\n\nЦьому також сприятимуть заходи монетарної політики НБУ й очікуване послаблення зовнішнього цінового тиску.\n\nОбсяги міжнародної фінансової допомоги у 2025 році будуть достатніми для беземісійного фінансування дефіциту бюджету та підтримання стійкої ситуації на валютному ринку\n\nУпродовж останніх місяців ризики недостатності міжнародного фінансування у 2025 році суттєво знизилися завдяки прогресу в реалізації механізму кредитної співпраці з Україною (Ukraine Loan Cooperation Mechanism), що забезпечує безповоротну форму макрофінансової допомоги, а також у виділенні коштів за програмою Extraordinary Revenue Acceleration Loans.\n\nПрогноз НБУ щодо надходження наступного року міжнародної допомоги на суму понад 38 млрд дол. США залишається актуальним. Це фінансування дасть змогу НБУ підтримувати належний рівень міжнародних резервів для забезпечення стійкості валютного ринку.\n\nКлючовим ризиком для інфляційної динаміки та економічного розвитку залишається перебіг повномасштабної війни\n\nВійна триває. Російська агресія зумовлює ризики подальшого зниження економічного потенціалу, зокрема через втрати людей, територій і виробництв. Швидкість повернення економіки до нормальних умов функціонування залежатиме від характеру і тривалості бойових дій.\n\nОсновні ризики, спричинені російською агресією, залишаються незмінними:\n\nОднак можуть реалізовуватися й позитивні сценарії, пов’язані, зокрема, з подальшим пришвидшенням євроінтеграційних процесів та відновлювальних робіт в енергетиці.\n\nЗ метою збереження стійкості валютного ринку, недопущення розбалансування очікувань та поступового приведення інфляції до цілі Правління НБУ вирішило підвищити облікову ставку з 13,0% до 13,5%\n\nНБУ бачить необхідність у посиленні процентної політики для розвороту інфляційного тренду та приведення інфляції до 5% цілі на горизонті політики.\n\nПідвищення облікової ставки сприятиме збереженню контрольованості інфляційних очікувань та підтримає реальну дохідність гривневих інструментів. Це підживить інтерес до строкових гривневих заощаджень, а відповідно, сприятиме зниженню тиску на курс та ціни в міру вичерпання дії тимчасових рушіїв інфляції.\n\nЗбереження стійкості валютного ринку залишатиметься важливим чинником повернення інфляції на траєкторію зниження. Ураховуючи достатні обсяги міжнародної допомоги, спроможність НБУ компенсувати структурний дефіцит валюти у приватному секторі та згладжувати надмірні курсові коливання залишатиметься значною.\n\nНБУ продовжить посилення процентної політики на найближчих засіданнях Правління з монетарних питань у разі збереження ознак стійкості інфляційного тиску та загрози розбалансування інфляційних очікувань\n\nДякую за увагу!\n\nСлава Україні!"
  },
  {
    "title": "Виступ Голови Національного банку Андрія Пишного під час воркшопу про монетарну політику в країнах з ринками, що розвиваються",
    "link": "https://bank.gov.ua/ua/news/all/vistup-golovi-natsionalnogo-banku-andriya-pishnogo-pid-chas-vorkshopu-pro-monetarnu-politiku-v-krayinah-z-rinkami-scho-rozvivayutsya",
    "date": "4 груд. 2024 16:00",
    "category": "Пряма Мова",
    "content": "Доброго дня, шановні колеги!\n\nРадий вас вітати на воркшопі, присвяченому монетарній політиці в країнах з ринками, що розвиваються.\n\nЩороку цей захід збирає провідних експертів з центральних банків, міжнародних фінансових організацій та дослідницьких центрів. Цього року в нас є можливість вкотре у фаховому колі обговорити найактуальніші виклики та знайти шляхи для подальшої реакції на них з боку нашої політики.\n\nТема цьогорічного воркшопу є надзвичайно актуальною та водночас складною – розроблення інтегрованих і комплексних рішень. Нам потрібно навчитися не лише якісно реагувати на умови, що швидко змінюються, а й ефективно ними управляти.\n\nНині світ уже не такий, яким він був ще кілька років тому. Ймовірно, завтра він знову стане інакшим. Однак це не знімає з нас зобов’язання виконувати свій мандат. Навпаки, його виконання стає дедалі важливішим, адже іншим завданням центральних банків є зменшення невизначеності.\n\nТочкою відліку нової реальності стало повномасштабне вторгнення росії в Україну, яке є не лише викликом для нашої країни, а і тригером масштабних змін у глобальних соціально-економічних відносинах. Наслідки російської агресії відчуваються далеко за межами України: перебої у глобальних ланцюгах постачання, енергетичні кризи, санкційна політика та значна невизначеність — усе це формує нову економічну реальність.\n\nДля України війна стала також викликом, який спонукає нас до швидких і сміливих рішень. Я неодноразово казав, що у світі немає такого підручника, який би відповідав на запитання «як проводити монетарну політику, якщо на твою державу напала країна зі значно більшою економікою?». Фактично ми пишемо цей підручник зараз своїми діями, протидіючи інфляційному та девальваційному тиску в умовах зменшення інвестиційної активності, безпрецедентної міграції та структурних змін в економіці через наслідки війни.\n\nВодночас сьогодні з викликами та наслідками невизначеності так чи інакше стикаються всі країни, зокрема і з ринками, що розвиваються. А тому завдання віднайти баланс між короткостроковими антикризовими заходами й стратегічними цілями є актуальним для кожного з нас.\n\nМета нашого воркшопу – обговорити інтегровані рішення, що враховують комплексний характер сучасних викликів.\n\nТож на початку я хотів би окреслити три ключові виклики, які постають перед центральними банками.\n\nПерший виклик – високий рівень невизначеності. Війна росії проти України, нестабільна геополітична ситуація та глобальні економічні шоки зумовлюють стрімкі коливання цін на енергоносії, порушення ланцюгів постачання, тиск на валютному ринку та значну рухливість потоків капіталу. Усе це потребує від центральних банків не лише ефективного реагування, але й стратегічного мислення.\n\nДругий виклик – тиск на фінансові системи. Зростання боргового навантаження, посилення ризиків для банківської системи та відплив капіталу. Це основні загрози для країн з ринками, що розвиваються. Тому монетарна політика має залишатися гнучкою, але водночас незмінно спрямовуватися на збереження довіри бізнесу та населення.\n\nТретій виклик – обмежена ефективність традиційних інструментів політики. Наші традиційні підходи до здійснення політики є недостатніми для подолання безпрецедентних викликів сьогодення. Особливо це проявляється в умовах реалізації великих шоків з боку пропозиції, на які монетарна політика має обмежений вплив.\n\nВодночас країни з ринками, що розвиваються, є особливо залежними від політики розвинених країн. Це створює ще більші перепони для проведення ефективної незалежної монетарної політики, спрямованої на забезпечення макроекономічної та фінансової стабільності.\n\nЯкою має бути наша відповідь на ці виклики?\n\nМи в НБУ не маємо універсального рецепту. Водночас нам є чим поділитися. У загальних рисах окреслю ті етапи, через які пройшла монетарна політика України в умовах повномасштабної війни. Сподіваюся, вони стануть важливим елементом дискусій та зможуть вас надихнути.\n\nУ перші місяці повномасштабного вторгнення росії Національний банк України був змушений ухвалювати жорсткі антикризові заходи. Фіксація обмінного курсу, валютні обмеження, фінансування уряду – все заради мінімізації паніки та утримання економіки на плаву.\n\nПроте НБУ одразу усвідомлював, що такі заходи не можуть бути довгостроковим рішенням. Тож щойно склалися передумови, Національний банк розпочав рух до відновлення більш збалансованої та прогнозованої політики. Спочатку ми запровадили комплекс заходів для посилення дієвості облікової ставки, попрацювавши з нормативами обов’язкового резервування та операційним дизайном процентної політики.\n\nДалі в міру формування передумов ми перейшли до керованої гнучкості курсу. І нарешті, у 2024 році нам вдалося впровадити проміжний монетарний режим – гнучке інфляційне таргетування.\n\nЦей режим передбачає, що НБУ спрямовує свою політику на приведення інфляції до точкової цілі 5% на подовженому горизонті політики – до трьох років. Таргетування інфляції зменшує невизначеність, водночас гнучкість дає змогу враховувати поточні економічні умови, зокрема структурні шоки, спричинені війною.\n\nГнучке інфляційне таргетування має виразні риси.\n\nПо-перше, ми зберігаємо фокус на довгострокових цілях. Навіть у кризових умовах ми дотримуємося інфляційних орієнтирів, що створює основу для поступового повернення до класичного інфляційного таргетування.\n\nПо-друге, наша монетарна політика адаптується до поточних умов. За перехідного режиму ми маємо ширший горизонт монетарної політики. Це дає нам змогу швидко адаптуватися та реагувати на нові шоки, як енергетичні кризи чи перебої в ланцюгах постачання.\n\nПо-третє, гнучке таргетування інфляції передбачає поєднання інструментів. Крім процентної політики, ми і надалі активно присутні на валютному ринку та застосовуємо адміністративні обмеження на рух капіталу. Проте за формування передумов ми продовжуємо рух до більш ринкових механізмів.\n\nЦьому аспекту сьогодні буде приділено особливу увагу, адже поєднання інструментів політики не є унікальною особливістю України та все частіше застосовується іншими малими відкритими економіками. Власне, пошук ефективного балансу між інструментами, зокрема на основі розширеного макроекономічного аналізу, – це основне завдання цього воршкошпу.\n\nЧетвертою важливою рисою гнучкого монетарного режиму є високий рівень взаємодії між фіскальною та монетарною владою. Національний банк тісно співпрацює з урядом, зокрема з питань залучення зовнішнього фінансування та запровадження реформ в Україні. Водночас ця співпраця передбачає повагу до мандата та незалежності кожної з інституцій.\n\nІ, по-п’яте, НБУ залишається прозорим та активно комунікує з усіма цільовими аудиторіями. Ми відкрито пояснюємо наші рішення, щоб уникнути непорозумінь серед учасників ринку, експертів, представників влади, інвесторів та громадськості для збереження довіри – основного якоря для ефективної політики.\n\nЗавдяки такому підходу, попри масштабні виклики, Україна зберігає макрофінансову стабільність і водночас створює умови для економічного відновлення.\n\nКрім внутрішньої трансформації, важливою складовою стійкості є всебічна співпраця з міжнародними партнерами.\n\nДля України співпраця стала невід’ємним елементом макрофінансової стабільності. І тут я хочу вкотре скористатися можливістю та подякувати нашим партнерам за надану допомогу: експертну, фінансову, військову, гуманітарну. За посилення санкційного тиску та подальший поступ у наданні Україні коштів від знерухомлених активів рф.\n\nБезпрецедентна підтримка з боку Міжнародного валютного фонду, Світового банку, Європейського Союзу та США дала змогу Україні не лише протистояти наслідкам війни, але й дивитися вперед та планувати довгострокове відновлення. Водночас повномасштабна війна триває, вже більше 1000 днів. Сьогодні 1015 день повномасштабної війни, і така підтримка для нас насправді є безцінною.\n\nТакож ми активно обмінюємося досвідом із колегами з інших країн, зокрема в межах таких заходів, як сьогоднішній воркшоп. Обмін знаннями – це теж потужний ресурс, як засвідчив наш досвід.\n\nНБУ з перших годин повномасштабного вторгнення отримав надпотужну підтримку з боку центробанків, міжнародних організацій та інститутів. Ми скористалися цією допомогою сповна. І тепер, коли ми перебуваємо на шляху до відновлення, раді ділитися нашою експертизою з вами та водночас продовжувати вдосконалювати свої підходи.\n\nПопри те, що виклики, які стоять перед нами, можуть різнитися, ми з вами маємо спільну мету – створення стійкої економіки, здатної забезпечувати впевнений розвиток країн.\n\nІ на моє переконання, інтегровані підходи, обмін досвідом і міжнародна співпраця є ключовими елементами успіху.\n\nСьогодні ми матимемо нагоду заслухати найсучасніші дослідження, що розкривають такі теми, як валютні інтервенції, обмеження на рух капіталу, міжнародні резерви, а також взаємодія фіскальної та монетарної політики.\n\nМатимемо честь почути доповідь провідних економістів з МВФ Єспера Лінде та Марчіна Коласи про інтегрований підхід до здійснення політики. Впевнений, що їхній виступ створить фундамент для плідних дискусій про практичні аспекти комбінованого підходу.\n\nЩе однією родзинкою сьогоднішнього воркшопу буде презентація розширеної Квартальної прогнозної моделі МВФ. Після цієї презентації проведемо дискусійну панель з провідними експертами галузі під головуванням Натана Епcтайна з Міжнародного валютного фонду щодо особливостей упровадження інтегрованого підходу в наших основних макромоделях. Це для нас має великий практичний аспект, оскільки ми тісно працюємо з командою МВФ над удосконаленням власного модельного інструментарію.\n\nДякую вам за увагу та бажаю продуктивних дискусій! Сподіваюся, що сьогоднішній захід стане для нас усіх джерелом нових ідей і нових рішень."
  }
]