[
  {
    "title": "Страхового брокера включено до реєстру",
    "link": "https://bank.gov.ua/ua/news/all/strahovogo-brokera-vklyucheno-do-reyestru-19992",
    "date": "12 груд. 2024 18:45",
    "category": "Усі",
    "content": "Національний банк України включив до Державного реєстру страхових та перестрахових брокерів ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ \"СТРАХОВИЙ БРОКЕР \"ЕКСЕЛЬСІОР ПРАЙМ\" (ЄДРПОУ 45735984).\n\nТаке рішення Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив 10 грудня 2024 року."
  },
  {
    "title": "Унесено зміни до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку",
    "link": "https://bank.gov.ua/ua/news/all/uneseno-zmini-do-pravil-skladannya-ta-podannya-zvitnosti-uchasnikami-rinku-nebankivskih-finansovih-poslug-do-natsionalnogo-banku-19990",
    "date": "12 груд. 2024 18:15",
    "category": "Усі",
    "content": "Національний банк вніс зміни до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку України, затверджених постановою Правління НБУ від 25 листопада 2021 року № 123 (зі змінами) (далі – Правила).\n\nМета змін – удосконалення звітності кредитних спілок, страховиків, фінансових компаній та ломбардів, а також упровадження звітності для небанківських фінансових груп відповідно до вимог законів України та нормативно-правових актів Національного банку.\n\nУ змінах до Правил передбачено, зокрема, запровадження:\n\nКрім того, передбачено унесення змін до:\n\nТакож передбачено, що Національний банк не складатиме документа, у якому зафіксовано порушення, та не застосовуватиме заходів впливу до постачальників звітності за несвоєчасне подання файлів CR17, CR18, CR19, CR20, CR161, CR162, LRF01, LRF02 за січень та лютий 2025 року за умови, що ці файли будуть подані до Національного банку в повному обсязі до 31 березня 2025 року.\n\nФінансові компанії, ломбарди подають до Національного банку файли LRF01, LRF02:\n\nЗазначені зміни затверджені постановою Правління Національного банку України від 10 грудня 2024 року № 145 \"Про затвердження Змін до Правил складання та подання звітності учасниками ринку небанківських фінансових послуг до Національного банку України\", що набирає чинності з 01 січня 2025 року."
  },
  {
    "title": "Коментар Національного банку щодо рівня інфляції в листопаді 2024 року",
    "link": "https://bank.gov.ua/ua/news/all/komentar-natsionalnogo-banku-schodo-rivnya-inflyatsiyi-v-listopadi-2024-roku",
    "date": "12 груд. 2024 17:29",
    "category": "Усі",
    "content": "У листопаді 2024 року споживча інфляція в річному вимірі (р/р) пришвидшилася до 11,2% з 9,7% у жовтні. У місячному вимірі ціни зросли на 1,9%. Про це свідчать дані, опубліковані Державною службою статистики України.\n\nФактичні темпи зростання цін перевищили траєкторію прогнозу, опублікованого в Інфляційному звіті за жовтень 2024 року. Одним із основних чинників стрімкішого зростання інфляції стало подальше пришвидшене подорожчання продуктів харчування. Менші за очікувані врожаї окремих сільгоспкультур зумовили скорочення їх пропозиції та здорожчання сировини для харчової промисловості. Дещо швидше, ніж очікувалося, зростали й адміністративно регульовані ціни.\n\nФундаментальний інфляційний тиск також посилився більше, ніж очікувалося: показник базової інфляції в листопаді зріс до 9,3% з 8,3% у жовтні. Така динаміка зумовлювалася як швидшим подорожчанням оброблених продуктів харчування під впливом більшої вартості продовольчої сировини, так і подальшим зростанням витрат бізнесу, пов’язаних із енергозабезпеченням,  оплатою праці та з ефектами від девальвації в попередні періоди.\n\nЗростання цін на сирі продукти харчування стрімко пришвидшилося – до 15,7% р/р\n\nСпекотне літо та осінь з тривалими періодами без опадів негативно позначилися на врожайності, термінах дозрівання, якості та пропозиції низки овочів і фруктів. У результаті швидше дорожчали овочі борщового набору, огірки та яблука. Також посилювався тиск з боку виробничих витрат, зокрема на електроенергію для збереження готової продукції в торговельних мережах та сховищах.\n\nЗбільшення вартості сировини, кормів і виробничих витрат, у тому числі на енергію, вплинуло на ціни на борошно, крупи, молоко, яйця та м’ясо.\n\nБазова інфляція зросла до 9,3% р/р\n\nПодорожчання оброблених продовольчих товарів стрімко пришвидшилося до 12,5% р/р. Темпи зростання цін на хліб, борошняні й кондитерські вироби збільшилися через вищі виробничі витрати. Молочні продукти надалі дорожчали під впливом зростання закупівельних цін на молоко-сировину та виробничих витрат, а також зважаючи на зростання попиту європейських трейдерів на вершкове масло українського виробництва. Швидше дорожчали окремі імпортні товари, зокрема кава, чай, шоколад, риба та морепродукти. Ціни на соняшникову олію стрімко зростали під впливом її здорожчання на світових ринках та високого експортного попиту. Посилення тиску з боку виробничих витрат зумовило швидше зростання вартості м'ясних продуктів.\n\nЦіни на непродовольчі товари пришвидшили зростання (на 3,6% р/р), передусім під впливом курсового чинника в попередні періоди. Це, ймовірно, вплинуло й на сповільнення зниження цін на одяг та взуття.\n\nПослуги також дорожчали дещо швидше – на 11,2% р/р. Так, стрімкіше зростали ціни на фінансові послуги та послуги зв’язку, освіти, культури та відпочинку, ресторанів та готелів, особистого догляду. Натомість сповільнилося зростання вартості транспортних послуг і експлуатації власних транспортних засобів, а також страхування.\n\nТемпи зростання адміністративно регульованих цін пришвидшилися – до 15,1% р/р\n\nСтрімкіше дорожчали алкогольні та тютюнові вироби, у тому числі під впливом курсових ефектів у попередні місяці та боротьби з тіньовою продукцією.  Підвищення з 1 січня 2025 року акцизів на тютюнові вироби також може мотивувати виробників та імпортерів завчасно піднімати ціни. Пришвидшилося зростання цін на фармацевтичну продукцію, медичні товари й обладнання. Як і раніше, адміністративну інфляцію стримував мораторій на підвищення тарифів на окремі житлово-комунальні послуги для населення.\n\nПодорожчання пального стрімко сповільнилося – до 0,6% р/р\n\nПопит на ринку палива й надалі залишався стриманим на тлі значної пропозиції та переважно низхідної динаміки світових цін на нафту.\n\nНайближчими місяцями інфляційний тиск зберігатиметься через меншу, ніж торік, пропозицію окремих продуктів харчування, значні бюджетні видатки, високі темпи зростання заробітних плат і дефіцит електроенергії під час опалювального сезону. Водночас Національний банк очікує, що наступного року інфляція поступово повернеться на траєкторію зниження й надалі прямуватиме до цілі НБУ – 5%. Цьому сприятимуть поступове поліпшення ситуації в енергосекторі, очікуване нарощування врожаїв, послаблення зовнішнього цінового тиску, а також заходи процентної та валютно-курсової політики НБУ.\n\n"
  },
  {
    "title": "Виступ Голови Національного банку Андрія Пишного під час пресбрифінгу щодо рішень з монетарної політики",
    "link": "https://bank.gov.ua/ua/news/all/vistup-golovi-natsionalnogo-banku-andriya-pishnogo-pid-chas-presbrifingu-schodo-rishen-z-monetarnoyi-politiki-19986",
    "date": "12 груд. 2024 14:10",
    "category": "Усі",
    "content": "Доброго дня, шановні колеги!\n\nПравління Національного банку України ухвалило рішення підвищити облікову ставку до 13,5% річних. Це рішення спрямовується на збереження стійкості валютного ринку, утримання інфляційних очікувань під контролем та поступове сповільнення інфляції до цілі 5%.\n\nУпродовж останніх місяців інфляція зростала швидшими темпами, ніж передбачалося прогнозом НБУ\n\nУ листопаді інфляція пришвидшилася до 11,2% у річному вимірі. З одного боку, вагомим рушієм зростання цін залишалися наслідки обмеженої пропозиції продовольства внаслідок гірших цьогорічних врожаїв. Очікується, що вплив цього чинника на інфляцію має нівелюватися в наступному році з надходженням нового врожаю.\n\nЗ іншого боку, інфляційний сплеск дедалі більше набуває фундаментальних ознак, що підтверджується подальшим пришвидшенням базової інфляції. Останнє пов’язане зі збільшенням виробничих витрат на електроенергію й оплату праці, а також курсовими ефектами внаслідок послаблення гривні в попередні періоди.\n\nІнфляційні очікування наразі демонструють відносну стійкість. Однак посилюється ризик їхнього розбалансування на тлі підвищення уваги населення до інфляційних процесів.\n\nОчікується, що інфляція сповільниться у 2025 році й надалі прямуватиме до цілі 5%\n\nУ наступні місяці інфляція в річному вимірі, вірогідно, продовжить зростати через подальший вплив чинників з боку пропозиції продовольства, суттєві бюджетні видатки, значні темпи збільшення зарплат і вищий енергодефіцит під час опалювального сезону.\n\nОднак надалі інфляція має сповільнитися на тлі поступового поліпшення ситуації в енергосекторі й нарощування урожаїв.\n\nЦьому також сприятимуть заходи монетарної політики НБУ й очікуване послаблення зовнішнього цінового тиску.\n\nОбсяги міжнародної фінансової допомоги у 2025 році будуть достатніми для беземісійного фінансування дефіциту бюджету та підтримання стійкої ситуації на валютному ринку\n\nУпродовж останніх місяців ризики недостатності міжнародного фінансування у 2025 році суттєво знизилися завдяки прогресу в реалізації механізму кредитної співпраці з Україною (Ukraine Loan Cooperation Mechanism), що забезпечує безповоротну форму макрофінансової допомоги, а також у виділенні коштів за програмою Extraordinary Revenue Acceleration Loans.\n\nПрогноз НБУ щодо надходження наступного року міжнародної допомоги на суму понад 38 млрд дол. США залишається актуальним. Це фінансування дасть змогу НБУ підтримувати належний рівень міжнародних резервів для забезпечення стійкості валютного ринку.\n\nКлючовим ризиком для інфляційної динаміки та економічного розвитку залишається перебіг повномасштабної війни\n\nВійна триває. Російська агресія зумовлює ризики подальшого зниження економічного потенціалу, зокрема через втрати людей, територій і виробництв. Швидкість повернення економіки до нормальних умов функціонування залежатиме від характеру і тривалості бойових дій.\n\nОсновні ризики, спричинені російською агресією, залишаються незмінними:\n\nОднак можуть реалізовуватися й позитивні сценарії, пов’язані, зокрема, з подальшим пришвидшенням євроінтеграційних процесів та відновлювальних робіт в енергетиці.\n\nЗ метою збереження стійкості валютного ринку, недопущення розбалансування очікувань та поступового приведення інфляції до цілі Правління НБУ вирішило підвищити облікову ставку з 13,0% до 13,5%\n\nНБУ бачить необхідність у посиленні процентної політики для розвороту інфляційного тренду та приведення інфляції до 5% цілі на горизонті політики.\n\nПідвищення облікової ставки сприятиме збереженню контрольованості інфляційних очікувань та підтримає реальну дохідність гривневих інструментів. Це підживить інтерес до строкових гривневих заощаджень, а відповідно, сприятиме зниженню тиску на курс та ціни в міру вичерпання дії тимчасових рушіїв інфляції.\n\nЗбереження стійкості валютного ринку залишатиметься важливим чинником повернення інфляції на траєкторію зниження. Ураховуючи достатні обсяги міжнародної допомоги, спроможність НБУ компенсувати структурний дефіцит валюти у приватному секторі та згладжувати надмірні курсові коливання залишатиметься значною.\n\nНБУ продовжить посилення процентної політики на найближчих засіданнях Правління з монетарних питань у разі збереження ознак стійкості інфляційного тиску та загрози розбалансування інфляційних очікувань\n\nДякую за увагу!\n\nСлава Україні!"
  },
  {
    "title": "Національний банк України підвищив облікову ставку до 13,5%",
    "link": "https://bank.gov.ua/ua/news/all/natsionalniy-bank-ukrayini-pidvischiv-oblikovu-stavku-do-135",
    "date": "12 груд. 2024 14:00",
    "category": "Новини",
    "content": "Правління Національного банку України ухвалило рішення підвищити облікову ставку до 13,5% річних. Це рішення спрямовується на збереження стійкості валютного ринку, утримання інфляційних очікувань під контролем та поступове сповільнення інфляції до цілі 5%.\n\nУпродовж останніх місяців інфляція зростала швидшими темпами, ніж передбачалося прогнозом НБУ\n\nУ листопаді інфляція пришвидшилася до 11,2% у річному вимірі. З одного боку, вагомим рушієм зростання цін залишалися наслідки обмеженої пропозиції продовольства внаслідок гірших цьогорічних врожаїв. Очікується, що вплив цього чинника на інфляцію має нівелюватися в наступному році з надходженням нового врожаю. З іншого боку, інфляційний сплеск дедалі більше набуває фундаментальних ознак, що підтверджується подальшим пришвидшенням базової інфляції (до 9,3% р/р у листопаді). Останнє пов’язане, зокрема, зі збільшенням виробничих витрат, у тому числі на електроенергію й оплату праці, а також курсовими ефектами внаслідок послаблення гривні в попередні періоди. Інфляційні очікування наразі демонструють відносну стійкість, однак посилюється ризик їхнього розбалансування на тлі підвищення уваги населення до інфляційних процесів.\n\nОчікується, що інфляція сповільниться у 2025 році й надалі прямуватиме до цілі 5%\n\nУ наступні місяці інфляція в річному вимірі, вірогідно, продовжить зростати через подальший вплив чинників з боку пропозиції продовольчих товарів, суттєві бюджетні видатки, значні темпи збільшення заробітних плат і вищий енергодефіцит під час опалювального сезону. Однак надалі інфляція має сповільнитися на тлі поступового поліпшення ситуації в енергосекторі й нарощування урожаїв. Цьому також сприятимуть заходи монетарної політики НБУ й очікуване послаблення зовнішнього цінового тиску.\n\nОбсяги міжнародної фінансової допомоги у 2025 році будуть достатніми для беземісійного фінансування дефіциту бюджету та підтримання стійкої ситуації на валютному ринку\n\nУпродовж останніх місяців ризики недостатності міжнародного фінансування у 2025 році суттєво знизилися завдяки прогресу в реалізації механізму кредитної співпраці з Україною (Ukraine Loan Cooperation Mechanism – ULCM), що забезпечує безповоротну форму макрофінансової допомоги, а також у виділенні коштів за програмою Extraordinary Revenue Acceleration (ERA) Loans for Ukraine. Відповідно прогноз НБУ щодо надходження наступного року міжнародної допомоги на суму понад 38 млрд дол. США залишається актуальним. Це фінансування, зокрема, дасть змогу НБУ підтримувати належний рівень міжнародних резервів для забезпечення стійкості валютного ринку.\n\nКлючовим ризиком для інфляційної динаміки та економічного розвитку залишається перебіг повномасштабної війни\n\nВійна триває. Російська агресія зумовлює ризики подальшого зниження економічного потенціалу, зокрема через втрати людей, територій і виробництв. Швидкість повернення економіки до нормальних умов функціонування залежатиме від характеру і тривалості бойових дій.\n\nОсновні ризики, спричинені російською агресією, залишаються незмінними:\n\nОднак можуть реалізовуватися й позитивні сценарії, пов’язані, зокрема, з подальшим пришвидшенням євроінтеграційних процесів та відновлювальних робіт в енергетиці.\n\nЗ метою збереження стійкості валютного ринку, недопущення розбалансування очікувань та поступового приведення інфляції до цілі Правління НБУ вирішило підвищити облікову ставку на 0,5 в. п. до 13,5%\n\nНБУ бачить необхідність у посиленні процентної політики для розвороту інфляційного тренду та приведення інфляції до 5% цілі на горизонті політики. Підвищення облікової ставки сприятиме збереженню контрольованості інфляційних очікувань та підтримає реальну дохідність гривневих інструментів. Це підживить інтерес до строкових гривневих заощаджень, а відповідно, сприятиме зниженню тиску на курс та ціни в міру вичерпання дії тимчасових рушіїв інфляції.\n\nЗбереження стійкості валютного ринку залишатиметься важливим чинником повернення інфляції на траєкторію зниження. Ураховуючи достатні обсяги міжнародної допомоги, спроможність НБУ компенсувати структурний дефіцит валюти у приватному секторі та згладжувати надмірні курсові коливання залишатиметься значною.\n\nНБУ продовжить посилення процентної політики на найближчих засіданнях Правління з монетарних питань у разі збереження ознак стійкості інфляційного тиску та загрози розбалансування інфляційних очікувань\n\nПідвищення облікової ставки до 13,5% річних затверджено рішенням Правління НБУ від 12 грудня 2024 року № 430-рш \"Про розмір облікової ставки\", що набирає чинності з 13 грудня 2024 року.\n\nПідсумки дискусії членів Комітету з монетарної політики, яка передувала ухваленню Правлінням Національного банку цього рішення, буде оприлюднено 23 грудня 2024 року.\n\nНаступне засідання Правління Національного банку з питань монетарної політики відбудеться 23 січня 2025 року відповідно до затвердженого та оприлюдненого графіка."
  }
]