[
  {
    "title": "Міжнародні резерви становили 43 млрд дол. США за підсумками січня",
    "link": "https://bank.gov.ua/ua/news/all/mijnarodni-rezervi-stanovili-43-mlrd-dol-ssha-za-pidsumkami-sichnya",
    "date": "07.02.2025",
    "category": "Усі",
    "content": "Станом на 1 лютого 2025 року міжнародні резерви України, за попередніми даними, становили 43 003,1 млн дол. США. У січні вони зменшилися на 1,8%, але залишаються близькими до рекордного рівня.\n\nЗагалом динаміку резервів визначала низка чинників.\n\nУ січні 2025 року порівняно з груднем 2024 року чистий продаж валюти Національним банком зменшився на 29,4%. Відповідно до балансових даних НБУ продав на валютному ринку 3 756,3 млн дол. США та викупив до резервів 6,6 млн дол. США.\n\nНа валютні рахунки Уряду України в НБУ в січні надійшло 3 000 млн євро від Європейського союзу.\n\nВиплати за обслуговування та погашення державного боргу уряду в іноземній валюті становили 535,8 млн дол. США, з яких:\n\nУ січні завдяки переоцінці вартість фінансових інструментів збільшилася на 401,7 млн дол. США.\n\nДані про міжнародні резерви та ліквідність в іноземній валюті складаються та оприлюднюються щомісяця:\n\nУточнені дані можна переглянути за посиланням.\n\nДані щодо обсягу міжнародних резервів України, операцій з управління державним боргом, а також переоцінки фінансових інструментів наведені в еквіваленті до долара США.\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Семи небанківським фінансовим установам відкликано ліцензії на вид діяльності з надання фінансових послуг та виключено їх з Державного реєстру фінансових установ.",
    "link": "https://bank.gov.ua/ua/news/all/semi-nebankivskim-finansovim-ustanovam-vidklikano-litsenziyi-na-vid-diyalnosti-z-nadannya-finansovih-poslug-ta-viklyucheno-yih-z-derjavnogo-reyestru-finansovih-ustanov",
    "date": "07.02.2025",
    "category": "Усі",
    "content": "Національний банк України на підставі власних заяв відкликав сімом небанківським фінансовим установам ліцензії на вид діяльності з надання фінансових послуг та виключив їх з Державного реєстру фінансових установ.\n\nУстановам відкликано ліцензії на діяльність фінансової компанії з правом здійснювати діяльність з надання таких фінансових послуг:\n\nТакож відповідно до пункту 826 глави 76 розділу ХІІ Положення про авторизацію надавачів фінансових послуг та умови здійснення ними діяльності з надання фінансових послуг, затвердженого постановою Правління Національного банку України від 29 грудня 2023 року № 199 (зі змінами), ТОВ “РЕАЛАЙНС ФІНАНС”, ТОВ “ФК “УНО КАПІТАЛ”, ТОВ “СЕНС КРЕДИТ”, ТОВ “ФІНКРЕДІТ ГРУП”, ТОВ “АБВ ЛІЗИНГ”, ТОВ “ПЕЙСЕЛ”, ПТ “ЛОМБАРД “НЄМЦЕВА І К” виключено з Державного реєстру фінансових установ у зв’язку з відкликанням ліцензій на вид діяльності з надання фінансових послуг.\n\nТакі рішення Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив на засіданні 05 лютого 2025 року.\n\n\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Уряд залучив у січні від продажу ОВДП на аукціонах майже 29,5 млрд грн, а загалом упродовж воєнного стану – 1 487 млрд грн",
    "link": "https://bank.gov.ua/ua/news/all/uryad-zaluchiv-u-sichni-vid-prodaju-ovdp-na-auktsionah-mayje-295-mlrd-grn-a-zagalom-uprodovj-voyennogo-stanu--1-487-mlrd-grn",
    "date": "06.02.2025",
    "category": "Усі",
    "content": "За даними Депозитарію НБУ, в січні 2025 року Уряд України залучив від розміщення ОВДП на аукціонах 29 478,9 млн грн. На погашення за внутрішніми борговими державними цінними паперами за цей період спрямовано 19 401,8 млн грн та 353,3 млн дол. США.\n\nЗагалом з початку повномасштабної війни до 31 січня 2025 року Уряд України на первинних аукціонах залучив 1 081 461,5 млн грн, 8 345,4 млн дол. США та 2 468,0 млн євро, а на погашення за ОВДП спрямував 694 211,5 млн грн, 8 965,6 млн дол. США та 2 168,9 млн євро.\n\nМаксимальна дохідність ОВДП у січні, що розміщувались на аукціонах, становила у гривні 16,70% річних. ОВДП, номіновані в доларах США та євро, у січні не розміщувалися.\n\nЕфективна робота внутрішнього боргового ринку є важливою передумовою для забезпечення макрофінансової стійкості і запобіжником для емісійного фінансування дефіциту бюджету. Нагадуємо, що сьогодні кожен може долучитися до купівлі військових облігацій та підтримати фінансову стійкість України.\n\nНижче наведено детальну статистику Депозитарію НБУ станом на 1 лютого 2025 року виключно стосовно військових ОВДП, що розміщувалися на аукціонах.\n\nНайбільший обсяг цих цінних паперів, як і раніше, сконцентрований банками – первинними дилерами.\n\nДругим за обсягом є портфель військових облігацій у власності громадян та бізнесу України. На 1 лютого 2025 року він становив:\n\nЗагальний портфель військових облігацій у власності фізичних та юридичних осіб на 1 лютого 2025 року становив 168,2 млрд грн в еквіваленті порівняно з 92,1 млрд грн в еквіваленті на 1 лютого 2024 року. За останній рік він зріс більш ніж у 1,8 раза.\n\nОбсяг військових облігацій внутрішньої державної позики у власності нерезидентів станом на 1 лютого 2025 року становив 6 628,0 млн грн, 30,2 млн дол. США та 0,1 млн євро.\n\nМіністерство фінансів у січні 2025 року здійснило погашення військових ОВДП на суму 19 401,8 млн грн та 353,3 млн дол. США\n\nДетальнішу статистику щодо військових облігацій розміщено за посиланням. Дані в таблиці наведені за номінально-амортизаційною вартістю.\n\nНаціональний банк 22 березня 2022 року розпочав публікацію статистики Депозитарію НБУ щодо військових облігацій на щотижневій основі. З початку 2023 року Національний банк перейшов на щомісячну публікацію відповідних релізів станом на перше число місяця. Переглянути попередні дані можна за тегом військові ОВДП.\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Кредитній спілці анульовано ліцензію та виключено з Державного реєстру фінансових установ",
    "link": "https://bank.gov.ua/ua/news/all/kreditniy-spiltsi-anulovano-litsenziyu-ta-viklyucheno-z-derjavnogo-reyestru-finansovih-ustanov-20319",
    "date": "06.02.2025",
    "category": "Усі",
    "content": "Національний банк анулював (відкликав) ліцензію на здійснення діяльності кредитної спілки та виключив з Державного реєстру фінансових установ КС \"ЄЗУЧ\" (ЄДРПОУ 26270464) на підставі її власної заяви, керуючись особливим порядком під час дії воєнного стану.\n\nКС \"ЄЗУЧ\" мала спрощену ліцензію на здійснення діяльності кредитної спілки з правом надання коштів та банківських металів у кредит.\n\nОбсяг активів КС \"ЄЗУЧ\" станом на 01 грудня 2024 року становив 1 971,17 тис. грн (0,14% від загального обсягу ринку кредитних спілок), зобов’язання – 1 063,22 тис. грн (0,13% від загального обсягу ринку кредитних спілок).\n\nТаке рішення Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив 5 лютого 2025 року.\n\nКредитні спілки, які не мають зобов’язань за договорами про залучення внесків (вкладів / депозитів) членів кредитної спілки на депозитні рахунки, під час дії воєнного стану мають право звернутися до Національного банку із заявою про анулювання ліцензії на здійснення діяльності кредитної спілки та виключення кредитної спілки з Державного реєстру фінансових установ.\n\nОсобливий порядок анулювання ліцензії на здійснення діяльності кредитної спілки та виключення кредитної спілки з Державного реєстру фінансових установ передбачений пунктами 203-209 постанови Правління Національного банку України \"Про врегулювання діяльності учасників ринку небанківських фінансових послуг, небанківських фінансових груп, учасників платіжного ринку, колекторських компаній та юридичних осіб, які отримали ліцензію на надання банкам послуг з інкасації\" від 06.03.2022 № 39 (зі змінами).\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Система BankID НБУ у 2024 році: кількість ідентифікацій за рік зросла більше ніж удвічі",
    "link": "https://bank.gov.ua/ua/news/all/sistema-bankid-nbu-u-2024-rotsi-kilkist-identifikatsiy-za-rik-zrosla-bilshe-nij-udvichi",
    "date": "06.02.2025",
    "category": "Усі",
    "content": "Система BankID НБУ у 2024 році залишалася одним із найпопулярніших способів віддаленої ідентифікації, що забезпечує користувачам доступ до широкого спектру дистанційних послуг в Україні.\n\nЗа 2024 рік попит на використання системи збільшився удвічі – загальна кількість успішних ідентифікацій з використанням Системи BankID НБУ за рік становила 87,7 млн шт. Це перевищує минулорічний показник більш ніж удвічі (на 104%) або на 44,8 млн електронних ідентифікацій.\n\nЗокрема, кількість успішних електронних ідентифікацій комерційних абонентів упродовж минулого року зросла на понад третину (на 36% або на 1,6 млн ідентифікацій) та становила 5,8 млн ідентифікацій.\n\nСеред комерційних найпопулярнішими для користувачів залишилися фінансові послуги – їх кількість становила понад 5,1 млн ідентифікацій за 2024 рік. Це більше на чверть (на 26%) або на 1,1 млн за минулорічний показник.\n\nКількість успішних електронних ідентифікацій некомерційних абонентів за 2024 рік зросла удвічі (на 43,2 млн ідентифікацій) та досягла 81,8 млн.\n\nЯк і в минулому році найбільша кількість успішних ідентифікацій з використанням Системи BankID НБУ здійснена саме на державних порталах, зокрема:\n\nРозширення переліку дистанційних послуг у державному та фінансовому секторах сприяло залученню більшої кількості учасників системи. Так, у 2024 році до Системи BankID НБУ було підключено 22 нових абонентів, із яких:\n\nТож на початок 2025 року система налічувала 39 абонентів – ідентифікаторів та 110 абонентів – надавачів послуг (з них 96 – комерційні установи та 14 – некомерційні).\n\nВажливим рішенням у 2024 році стала інтеграція системи із державним застосунком \"Резерв+\". Система BankID НБУ стала єдиним методом автентифікації для дистанційного оновлення даних військовозобов’язаних. Це дало змогу забезпечити мільйонам українців своєчасне оновлення облікових даних відповідно до вимог Закону України “Про мобілізаційну підготовку та мобілізацію\". Загалом таке інтеграційне рішення сприяло суттєвій економії державних ресурсів на збір та оброблення зазначених даних. Із моменту запуску застосунку \"Резерв+\" через Систему BankID НБУ було здійснено 16,4 млн успішних ідентифікацій.\n\nТакож влітку 2024 року використання Системи BankID НБУ стало доступним ще для одного державного сервісу – освітнього застосунку \"Мрія\", що надає учням, батькам і вчителям інструменти для навчального процесу.\n\nСтабільна та надійна робота Системи BankID НБУ має важливе значення в розвитку дистанційних сервісів в Україні, особливо в умовах воєнного стану. Тож Національний банк піклується про її безпеку, безперебійне функціонування та ефективний розвиток:\n\n\"Ми не зупиняємося на досягнутому та продовжуємо працювати над ефективним розвитком Системи BankID НБУ. Зокрема, у 2024 році ми зосередилися на заходах з посилення безпеки, зручності роботи в системі та розширенні сфери її використання, розуміючи важливу соціальну роль системи в державі. Відзначу, що у 2024 році система пройшла попередню оцінку на відповідність вимогам ЄС. Це дало нам змогу отримати кваліфікований експертний висновок та визначити подальші кроки, потрібні для трансформації системи в схему електронної ідентифікації та її інтеграції з європейським ринком у майбутньому. Ми вдячні партнерам та учасникам системи за плідну співпрацю, спрямовану на розвиток Системи BankID НБУ\", – підсумувала результати роботи Ольга Василєва, заступник директора Департаменту платіжних систем та інноваційного розвитку НБУ.\n\nВажливість системи високо оцінюють українські експерти. Так, у 2024 році Система BankID НБУ другий рік поспіль отримала нагороду Ukrainian Fintech Awards у номінації Best remote identification provider від Української асоціації фінтех та інноваційних компаній.\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "НБУ з ЄБРР презентують Рекомендації фінансовим установам-роботодавцям для розвитку фінансової інклюзії та реінтеграції ветеранів війни в Україні",
    "link": "https://bank.gov.ua/ua/news/all/nbu-z-yebrr-prezentuyut-rekomendatsiyi-finansovim-ustanovam-robotodavtsyam-dlya-rozvitku-finansovoyi-inklyuziyi-ta-reintegratsiyi-veteraniv-viyni-v-ukrayini",
    "date": "05.02.2025",
    "category": "Новини",
    "content": "За лідерства Національного банку України та за підтримки Європейського банку реконструкції та розвитку міжнародна компанія Korn Ferry розробила Рекомендації фінансовим установам-роботодавцям та інструментарій для розвитку фінансової інклюзії та реінтеграції ветеранів війни в Україні (далі – Рекомендації).\n\nСьогодні, 05 лютого 2025 року, під час зустрічі Голови НБУ Андрія Пишного з делегацією ЄБРР за участю президентки пані Оділь Рено-Бассо, керуючого директора у секторі фінансових установ Франсіса Маліжа та віцепрезидента з банківської діяльності Маттео Патроне, відбулася офіційна презентація Рекомендацій, що сприятимуть  підвищенню інклюзивності українських фінансових установ як роботодавців, їхньої безпеки та доступності для ветеранів та інших груп населення, які постраждали від війни, включно з практичним інструментарієм для реалізації.\n\nЗа сприяння ЄБРР документ був розроблений міжнародною консалтинговою компанією Korn Ferry, фахівці якої упродовж восьми місяців працювали над створенням методичних та практичних матеріалів із питань упровадження фінансовими установами інклюзивних практик управління персоналом, підтримки та ресоціалізації ветеранів війни в Україні, відповідно до Хартії з фінансової інклюзії та реінтеграції ветеранів (далі – Хартія).\n\nНагадаємо, що 9 квітня 2024 року під час конференції з питань реінтеграції ветеранів Андрій Пишний та Франсіс Маліж підписали Меморандум про взаєморозуміння між НБУ та ЄБРР (далі – Меморандум), що передбачає співпрацю установ для просування Хартії. Діяльність ЄБРР підтримується фондом Action for Equality and Gender Fund (Японія, Тайвань, Литва, Фінляндія та США). Відзначимо, що забезпечення безбар’єрності та інклюзивності фінансового сектору є одним із завдань Стратегії Національного банку.\n\nРекомендації мають комплексну структуру, спрямовану на підвищення рівня інклюзивності та доступності фінансових установ, а також економічну інтеграцію демобілізованих працівників. Їх впровадження зробить фінансові установи більш доступними для сотень тисяч ветеранів – не лише працівників, але й клієнтів. Документ підкреслює критичну необхідність впровадження політики, сприятливої для ветеранів, яка включає гнучкі умови праці, підтримку психічного здоров’я та спеціалізовані процеси адаптації, які є важливими для успішної реінтеграції ветеранів у цивільну робочу силу.\n\n\"Ми вважаємо своїм обов’язком робити все можливе для всебічного розвитку фінансової інклюзії, зокрема в напрямі реінтеграції й адаптації ветеранів війни. Це – важлива частина місії Національного банку, і ми тримаємо лідерство в цьому процесі. Адже чітко усвідомлюємо, що успішна реінтеграція ветеранів є як соціальною відповідальністю фінансового сектору, так і бізнесовою необхідністю. Щиро вдячні ЄБРР за підтримку та розуміння нашої мети! Та закликаємо фінансові установи до активних дій щодо впровадження Рекомендацій. Маємо крок за кроком, не зупиняючись, щодня на практиці втілювати у фінансовій системі принципи рівності та безбар’єрності\", – наголосив Андрій Пишний.\n\n\"Збереження людського капіталу є стратегічною метою ЄБРР в Україні, і ми продовжимо працювати пліч-о-пліч з НБУ та іншими фінансовими установами, які є нашими партнерами в країні, над впровадженням цих Рекомендацій та покращенням фінансових послуг для ветеранів та постраждалих від війни. Ми готові допомогти НБУ з моніторингом та звітуванням щодо просування у впровадженні оголошених керівних принципів\", - сказав Франсіс Маліж, керуючий директор ЄБРР у секторі фінансових установ.\n\nЗазначимо, що Рекомендації узгоджуються із законодавством України, зокрема Законом про статус ветеранів війни, гарантії їх соціального захисту, Кодексом законів про працю України та іншими нормативно-правовими актами, що стосуються прав та соціального захисту ветеранів.\n\nЗ документом можна ознайомитися за посиланням: Рекомендації для підтримки українських фінансових установ у становленні більш інклюзивними, безпечними та доступними роботодавцями\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Зі спецрахунку, відкритого НБУ на потреби оборони, за січень 2025 року перераховано понад 5,4 млрд грн",
    "link": "https://bank.gov.ua/ua/news/all/zi-spetsrahunku-vidkritogo-nbu-na-potrebi-oboroni-za-sichen-2025-roku-pererahovano-ponad-54-mlrd-grn",
    "date": "05.02.2025",
    "category": "Новини",
    "content": "Станом на 01 лютого 2025 року залишок коштів на спецрахунку, який Національний банк відкрив для підтримки сил оборони 24 лютого 2022 року, становив понад 18,3 млрд грн. За минулий місяць на спецрахунок надійшло понад 11,7 млрд грн.\n\nУсього з початку повномасштабного вторгнення на спецрахунок надійшло понад 61,8 млрд грн в еквіваленті.\n\nКошти переказували як громадяни та підприємства України, так і міжнародна спільнота (зокрема із США, Великої Британії, Німеччини, Швеції, Фінляндії, Польщі, Швейцарії, Норвегії, Австралії, Франції, Канади, Болгарії, Гонконгу та ще багатьох країн світу).\n\nІз-за кордону в іноземній валюті (долари США, євро, фунти, канадські долари, китайські женьміньбі, єни, швейцарські франки, злоті, австралійські долари) надійшло більше 40,9 млрд грн в еквіваленті.\n\nЗагалом з початку війни зі спецрахунку на потреби оборони Національний банк перерахував майже 43,4 млрд грн, у січні 2025 року – понад 5,4 млрд грн, зокрема:\n\nНагадуємо, що переказати кошти на потреби оборони можна як за реквізитами, так і за допомогою платіжної картки за посиланням.\n\nІнформація про стан спецрахунку щоденно оновлюється на сторінках офіційного Інтернет-представництва Національного банку.\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "До двох фінансових установ застосовано заходи впливу",
    "link": "https://bank.gov.ua/ua/news/all/do-dvoh-finansovih-ustanov-zastosovano-zahodi-vplivu-20311",
    "date": "05.02.2025",
    "category": "Повідомлення",
    "content": "Національний банк України прийняв рішення застосувати заходи впливу у вигляді відкликання ліцензій на діяльність фінансової компанії до двох небанківських фінансових установ. Заходи впливу застосовано до ТОВ \"КРЕДО СОЛЮШНС\" (ЄДРПОУ 38150327) та ТОВ \"ФІНАНСОВА КОМПАНІЯ \"КАПІТАЛ ДЖІРІНГ\" (ЄДРПОУ 40091114).\n\nНагадаємо, що 25 листопада 2024 року Національний банк застосував до ТОВ \"КРЕДО СОЛЮШНС\" захід впливу у вигляді вимоги про вжиття заходів, спрямованих на усунення (виправлення) виявлених під час нагляду порушень та приведення діяльності у відповідність до вимог законодавства України до 20 грудня 2024 року.\n\n28 листопада 2024 року Національний банк застосував до ТОВ \"ФІНАНСОВА КОМПАНІЯ \"КАПІТАЛ ДЖІРІНГ\" захід впливу у вигляді вимоги про вжиття заходів, спрямованих на усунення (виправлення) виявлених під час нагляду порушень та приведення діяльності у відповідність до вимог законодавства України до 01 січня 2025 року.\n\nПідставою для прийняття зазначених рішень стало порушення фінансовими установами визначеної в абзаці третьому підпункту 1 пункту 8 Положення про пруденційні вимоги до фінансових компаній, затвердженого постановою Правління Національного банку України від 27.12.2023 № 192 (зі змінами), пруденційної вимоги щодо достатності власного капіталу.\n\nРішення про застосування заходів впливу до зазначених установ Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив 03 лютого 2025 року. Вони набирають чинності з дня їх доведення до відома фінансових установ та можуть бути оскаржені протягом шести місяців із дня їх отримання до адміністративного суду в порядку, визначеному Кодексом адміністративного судочинства України.\n\nВідповідно до частини другої статті 74 Закону України \"Про Національний банк України\" оскарження таких рішень не зупиняє їх виконання.\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Пропонується оновити порядок організації інкасації коштів та перевезення валютних цінностей банків",
    "link": "https://bank.gov.ua/ua/news/all/proponuyetsya-onoviti-poryadok-organizatsiyi-inkasatsiyi-koshtiv-ta-perevezennya-valyutnih-tsinnostey-bankiv",
    "date": "04.02.2025",
    "category": "Повідомлення",
    "content": "Національний банк України пропонує оновити порядок організації інкасації коштів та перевезення валютних цінностей банків в Україні.\n\nМетою оновлення є, зокрема, посилення безпеки та спрощення діяльності банків та юридичних осіб, які отримали ліцензію на здійснення операцій із готівкою та здійснюють діяльність з інкасації коштів, перевезення валютних та інших цінностей (далі – СІТ-компаній).\n\nЗокрема, передбачається:\n\n1) доповнити визначення терміну “перевезення цінностей”, що дасть змогу банкам та СІТ-компаніям здійснювати перевезення валютних цінностей між підрозділами АТ “Укрпошта” для доставки пенсій та виконання соціальних програм;\n\n2) встановити вимоги до умов розвантаження цінностей з оперативного автотранспорту,  якщо немає боксу інкасації або якщо автотранспорт не може розміститися в ньому;\n\n3) скасувати зобов’язання щодо носіння форменого одягу працівниками підрозділів інкасації та наявності кольорографічного пофарбування на оперативному автотранспорті, що використовується на маршрутах інкасації та перевезення цінностей в районах, наближених до зони бойових дій, для підвищення безпеки та посилення фінансової інклюзії;\n\n4) уточнити вимоги щодо заповнення:\n\nрозписки в описі цінностей у національній валюті, що перевозяться, в разі використання їхніми відправником та отримувачем автоматизованої системи обліку готівки, що забезпечує зчитування інформації з QR-кодів, нанесених на упаковку з цінностями, і здійснює автоматичне звіряння її з даними, зазначеними на супровідних документах, та з даними, збереженими в цій системі;\n\nопису цінностей в іноземній валюті, що перевозяться, зокрема щодо зазначення осіб, які приймають та здають валютні цінності.\n\nВідповідні норми містить проєкт постанови Правління Національного банку України “Про затвердження Змін до Інструкції з організації інкасації коштів та перевезення валютних цінностей банків в Україні” (далі – проєкт постанови), що пропонується для громадського обговорення.\n\nОзнайомитися з матеріалами для обговорення можна за посиланнями:\n\nЗауваження та пропозиції до проєкту постанови приймаються згідно з формою подання зауважень та пропозицій у строк до 15 лютого 2025 року.\n\nСтаном на 01 січня 2025 року на ринку інкасаторських послуг працювало 23 банки та 11 СІТ-компаній.\n\n\n\n\n\n\n\nПропонуємо заповнити форму для подання зауважень і пропозицій до оприлюдненого проєкту\n                                нормативно-правового акта Національного банку України.\n\nУвага! Дана форма не призначена для подання\n                                звернення до Національного банку України і не буде розглянута як звернення громадян. Подати звернення до Національного банку України.\n                                \n                                Не відправилася пропозиція? Повідомте\n                                нам.\n\nУвага! Національний банк України не приймає до розгляду  та видаляє з форми надані\n                                коментарі, зауваження та  пропозиції, які не стосуються предмету правового регулювання\n                                проєкту нормативно-правового акта Національного банку України Видаленню підлягають коментарі, зауваження / пропозиції, що містять висловлювання щодо пропаганди війни, порушення територіальної цілісності України, вчинення терористичних актів, ненависті, насильства, жорстокості, дискримінації за расовою, етнічною, статевою, релігійною, соціальною ознаками, ненормативну лексику або недостовірну інформацію, яка принижує честь, гідність, професійні навички або ділову репутацію членів Правління Національного банку України та інших службовців Національного банку України, членів Ради Національного банку України, а також завдають шкоду діловій репутації Національного банку України.\n\nУвага! Національний банк України не приймає до розгляду  та видаляє з форми надані\n                                коментарі, зауваження та  пропозиції, які не стосуються предмету правового регулювання\n                                проєкту нормативно-правового акта Національного банку України Видаленню підлягають коментарі, зауваження / пропозиції, що містять висловлювання щодо пропаганди війни, порушення територіальної цілісності України, вчинення терористичних актів, ненависті, насильства, жорстокості, дискримінації за расовою, етнічною, статевою, релігійною, соціальною ознаками, ненормативну лексику або недостовірну інформацію, яка принижує честь, гідність, професійні навички або ділову репутацію членів Правління Національного банку України та інших службовців Національного банку України, членів Ради Національного банку України, а також завдають шкоду діловій репутації Національного банку України.\n\nНе відправилася пропозиція? Повідомте\n                                    нам.\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Небанківській фінансовій установі відкликано ліцензію",
    "link": "https://bank.gov.ua/ua/news/all/nebankivskiy-finansoviy-ustanovi-vidklikano-litsenziyu",
    "date": "04.02.2025",
    "category": "Повідомлення",
    "content": "Національний банк України відкликав ліцензію на діяльність фінансової компанії, видану  ТОВ “ЛІЗИНГ ЮЕЙ” (ЄДРПОУ 35894097), у зв’язку з нездійсненням установою діяльності з надання фінансових послуг протягом шести місяців поспіль.\n\nТаке рішення Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг ухвалив на засіданні 03 лютого 2025 року. Рішення набирає чинності з 04 лютого 2025 року.\n\nВідповідно до пункту 8 частини першої статті 50 Закону України “Про фінансові послуги та фінансові компанії” Національний банк приймає рішення про відкликання ліцензії на діяльність фінансової компанії з підстави непровадження діяльності з надання фінансових послуг на підставі ліцензії на діяльність фінансової компанії протягом шести місяців поспіль.\n\n\n\n\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Колонка Володимира Лепушинського \"Як підвищення облікової ставки вплине на депозити, кредити, валютний ринок та ціни?\"",
    "link": "https://bank.gov.ua/ua/news/all/kolonka-volodimira-lepushinskogo-yak-pidvischennya-oblikovoyi-stavki-vpline-na-depoziti-krediti-valyutniy-rinok-ta-tsini",
    "date": "30.01.2025",
    "category": "Пряма Мова",
    "content": "Директор Департаменту монетарної політики та економічного аналізу НБУ Володимир Лепушинський у колонці для видання \"РБК Україна\" розповів, як підвищення облікової ставки з 24 січня до 14,5% річних вплине на ставки за депозитами та кредитами, валютний ринок та інфляцію.\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Колонка Олексія Шабана \"Е-гривня: які запитання найчастіше отримує Національний банк?\" для \"Економічної правди\"",
    "link": "https://bank.gov.ua/ua/news/all/kolonka-oleksiya-shabana-e-grivnya-yaki-zapitannya-naychastishe-otrimuye-natsionalniy-bank-dlya-ekonomichnoyi-pravdi",
    "date": "28.01.2025",
    "category": "Пряма Мова",
    "content": "Колонка заступника Голови НБУ Олексія Шабана \"Е-гривня: які запитання найчастіше отримує Національний банк?\" для видання \"Економічна правда\" дає відповіді на питання, які найчастіше отримує Національний банк щодо е-гривні: що таке е-гривня, навіщо вона потрібна, як і де її можна буде використовувати.\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Виступ Голови Національного банку Андрія Пишного під час пресбрифінгу щодо рішень з монетарної політики",
    "link": "https://bank.gov.ua/ua/news/all/vistup-golovi-natsionalnogo-banku-andriya-pishnogo-pid-chas-presbrifingu-schodo-rishen-z-monetarnoyi-politiki-20233",
    "date": "23.01.2025",
    "category": "Пряма Мова",
    "content": "Доброго дня, шановні колеги!\n\nПравління Національного банку України ухвалило рішення підвищити облікову ставку до 14,5% річних. Це рішення спрямовується на підтримання стійкості валютного ринку, збереження інфляційних очікувань під контролем, розворот інфляційного тренду та поступове сповільнення інфляції до цілі 5%. Стримування цінового тиску, ймовірно, потребуватиме подальшого посилення процентної політики\n\nУ грудні 2024 року інфляція пришвидшилася до 12% у річному вимірі, що перевищило попередній прогноз НБУ. За оцінками НБУ, прискорення інфляції тривало й у січні.\n\nВисокі темпи зростання споживчих цін значною мірою визначалися тимчасовими чинниками. Водночас посилювався й фундаментальний ціновий тиск. Про це свідчить подальше пришвидшення базової інфляції (до 10,7% р/р у грудні), зокрема через стрімке зростання цін на послуги.\n\nТака цінова динаміка зумовлювалася збільшенням витрат бізнесу на сировину, матеріали й електроенергію, а також підвищенням зарплат на тлі збереження дефіциту кадрів. Водночас в останні місяці зростання цін певною мірою стримувалося зміцненням курсу гривні до євро, що має вагоме значення для українського імпорту.\n\nПерехід інфляції на двознаковий рівень негативно позначається на інфляційних очікуваннях населення та бізнесу. Однак очікування фінансових аналітиків та банків залишаються відносно стійкими.\n\nУ перші місяці 2025 року інфляція, вірогідно, продовжить зростати через подальший вплив як тимчасових чинників, зокрема ефектів нижчих минулорічних врожаїв, так і фундаментальних, зокрема тиску з боку виробничих витрат бізнесу. Інфляція сягне свого піку в II кварталі та із середини року почне знижуватися.\n\nОчікується, що наприкінці 2025 року інфляція сповільниться до 8,4%, а у 2026 році – до цілі 5%. Цьому сприятимуть заходи процентної та валютно-курсової політики Національного банку, а також вищі врожаї, поліпшення ситуації в енергетиці, зниження фіскального дефіциту та помірний зовнішній ціновий тиск.\n\nЗавдяки значній міжнародній підтримці, а також високому рівню адаптивності бізнесу та населення до умов війни економіка України й надалі відновлюється.\n\nЗа оцінками НБУ, у 2024 році реальний ВВП України зріс на 3,4%, що менше за жовтневий прогноз НБУ. Темпи економічного зростання сповільнилися порівняно з 2023 роком.\n\nЦе пояснюється не тільки гіршими врожаями та дещо слабшим, ніж очікувалося, зовнішнім попитом, а й реалізацією ризиків збільшення інтенсивності бойових дій, посиленням повітряних атак росії та пов’язаним із цим дефіцитом електроенергії. Збереження високих безпекових ризиків також стримувало повернення мігрантів та зумовлювало значний дефіцит робочої сили.\n\nУраховуючи безпекові ризики та складну ситуацію на ринку праці, НБУ знизив прогноз зростання реального ВВП на 2025 рік – до 3,6%. Водночас базовий сценарій прогнозу НБУ, як і раніше, передбачає поступове повернення економіки до нормальних умов функціонування.\n\nВідповідно у 2026–2027 роках очікується помірне пришвидшення економічного зростання – до близько 4%. З одного боку, наслідки війни, що позначилися на дефіциті робочої сили та нестачі виробничого капіталу, і надалі обмежуватимуть економіку. З іншого, – відновленню сприятимуть інвестиції в енергетичні та виробничі потужності, збереження доволі м’якої фіскальної політики та зростання приватного споживання на тлі збільшення доходів населення.\n\nУ 2024 році Україна отримала 42 млрд дол. США від міжнародних партнерів у формі кредитів і грантів.\n\nЗавдяки цим коштам уряд зміг профінансувати значний дефіцит бюджету, а НБУ – підтримувати стійкість валютного ринку та наростити міжнародні резерви до нового історичного максимуму (43,8 млрд дол. США наприкінці 2024 року).\n\nОчікується, що у 2025 році Україна отримає 38,4 млрд дол. США зовнішнього фінансування. Ураховуючи заходи уряду з нарощування власних надходжень і залучення на внутрішньому борговому ринку, цих коштів має вистачити для повного покриття запланованого дефіциту бюджету без звернення до емісійних джерел.\n\nЗі свого боку НБУ зможе компенсувати структурний дефіцит валюти в приватному секторі та згладжувати надмірні курсові коливання. Це дасть змогу підтримувати стійкість валютного ринку в умовах режиму керованої курсової гнучкості, що узгоджуватиметься з досягненням інфляційної цілі 5% на горизонті політики.\n\nВійна триває. Російська агресія зумовлює ризики подальшого зниження економічного потенціалу, зокрема через втрати людей, територій і виробництв. Швидкість повернення економіки до нормальних умов функціонування залежатиме від характеру й тривалості бойових дій.\n\nОсновні ризики, спричинені російською агресією, залишаються незмінними:\n\nЗберігаються також ризики зниження ритмічності міжнародної допомоги та менш сприятливих, ніж очікується зараз, зовнішньоекономічних тенденцій, зокрема через більшу геополітичну поляризацію країн і відповідну фрагментацію світової торгівлі.\n\nОднак можуть реалізовуватися й позитивні сценарії, пов’язані передусім із посиленням фінансової підтримки партнерів (зокрема за рахунок використання основної суми знерухомлених російських активів для компенсації втрат України) та зусиль міжнародної спільноти із забезпечення справедливого й тривалого миру для України. Крім того, можливим є подальше пришвидшення євроінтеграційних процесів та відбудови інфраструктури, у тому числі енергетичної.\n\nПришвидшення інфляції в другому півріччі 2024 року та пов’язане з цим погіршення інфляційних очікувань домогосподарств зумовило зниження реальної дохідності гривневих інструментів для заощаджень.\n\nПідвищення облікової ставки спрямоване на забезпечення належного захисту гривневих заощаджень від інфляції та підтримання інтересу населення до гривневих активів. Це сприятиме зниженню тиску на валютний ринок та ціни.\n\nНБУ, ймовірно, продовжить посилення процентної політики на найближчих засіданнях Правління з питань монетарної політики в разі збереження ознак стійкості інфляційного тиску та загрози розбалансування інфляційних очікувань.\n\nДякую за увагу!\n\nСлава Україні!\n\n\n\n\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Пресбрифінг щодо рішень Правління Національного банку з монетарної політики",
    "link": "https://bank.gov.ua/ua/news/all/presbrifing-schodo-rishen-pravlinnya-natsionalnogo-banku-z-monetarnoyi-politiki-20223",
    "date": "23.01.2025",
    "category": "Пряма Мова",
    "content": "\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Подкаст Первін Дадашової про ризики для банківської системи",
    "link": "https://bank.gov.ua/ua/news/all/podkast-pervin-dadashovoyi-pro-riziki-dlya-bankivskoyi-sistemi",
    "date": "20.01.2025",
    "category": "Пряма Мова",
    "content": "Директор Департаменту фінансової стабільності НБУ Первін Дадашова в подкасті для спільного проєкту Центру економічної стратегії та Громадського радіо розповіла про те:\n\nДеталі – в подкасті.\n\nПідписатися на оперативні сповіщення про новини"
  },
  {
    "title": "Щомісячні опитування підприємств України, січень 2025 року",
    "postLink": "https://bank.gov.ua/ua/news/all/schomisyachni-opituvannya-pidpriyemstv-ukrayini-sichen-2025-roku",
    "link": "https://bank.gov.ua/admin_uploads/article/monthly_long_nf_publ.xlsx?v=9",
    "date": "04.02.2025",
    "category": "Останні Звіти",
    "isReport": true,
    "content": "PDF-файл: https://bank.gov.ua/admin_uploads/article/monthly_long_nf_publ.xlsx?v=9"
  },
  {
    "title": "Інфляційний звіт, січень 2025 року",
    "postLink": "https://bank.gov.ua/ua/news/all/inflyatsiyniy-zvit-sichen-2025-roku",
    "link": "https://bank.gov.ua/admin_uploads/article/List_of_boxes.xlsx?v=9",
    "date": "30.01.2025",
    "category": "Останні Звіти",
    "isReport": true,
    "content": "PDF-файл: https://bank.gov.ua/admin_uploads/article/List_of_boxes.xlsx?v=9"
  },
  {
    "title": "Опитування про банківське фондування, І квартал 2025 року",
    "postLink": "https://bank.gov.ua/ua/news/all/opituvannya-pro-bankivske-fonduvannya-i-kvartal-2025-roku",
    "link": "https://bank.gov.ua/admin_uploads/article/BFS_2025-Q1.xlsx?v=9",
    "date": "29.01.2025",
    "category": "Останні Звіти",
    "isReport": true,
    "content": "PDF-файл: https://bank.gov.ua/admin_uploads/article/BFS_2025-Q1.xlsx?v=9"
  },
  {
    "title": "Опитування про умови банківського кредитування, І квартал 2025 року",
    "postLink": "https://bank.gov.ua/ua/news/all/opituvannya-pro-umovi-bankivskogo-kredituvannya-i-kvartal-2025-roku",
    "link": "https://bank.gov.ua/admin_uploads/article/BLS_Q1-2025.xlsx?v=9",
    "date": "28.01.2025",
    "category": "Останні Звіти",
    "isReport": true,
    "content": "PDF-файл: https://bank.gov.ua/admin_uploads/article/BLS_Q1-2025.xlsx?v=9"
  },
  {
    "title": "Ділові очікування підприємств, IV квартал 2024 року",
    "postLink": "https://bank.gov.ua/ua/news/all/dilovi-ochikuvannya-pidpriyemstv-iv-kvartal-2024-roku",
    "link": "https://bank.gov.ua/admin_uploads/article/BOS_2024-Q4.pdf?v=9",
    "date": "16.01.2025",
    "category": "Останні Звіти",
    "isReport": true,
    "content": "PDF-файл: https://bank.gov.ua/admin_uploads/article/BOS_2024-Q4.pdf?v=9"
  },
  {
    "title": "МВФ-Україна: Лист про наміри та Меморандум про економічну та фінансову політику, 04 жовтня 2024 року",
    "link": "https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2024-10-04.pdf",
    "date": "04.10.2024",
    "category": "Інші",
    "content": "PDF-файл: https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2024-10-04.pdf"
  },
  {
    "title": "МВФ-Україна: Лист про наміри та Меморандум про економічну та фінансову політику, 17 червня 2024 року",
    "link": "https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2024-06-17.pdf",
    "date": "17.06.2024",
    "category": "Інші",
    "content": "PDF-файл: https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2024-06-17.pdf"
  },
  {
    "title": "МВФ-Україна: Лист про наміри та Меморандум про економічну та фінансову політику, 11 березня 2024 року",
    "link": "https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2024-03-11.pdf",
    "date": "11.03.2024",
    "category": "Інші",
    "content": "PDF-файл: https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2024-03-11.pdf"
  },
  {
    "title": "МВФ-Україна: Лист про наміри та Меморандум про економічну та фінансову політику, 01 грудня  2023 року",
    "link": "https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2023-12-01.pdf",
    "date": "01.12.2023",
    "category": "Інші",
    "content": "PDF-файл: https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2023-12-01.pdf"
  },
  {
    "title": "МВФ-Україна: Лист про наміри та Меморандум про економічну та фінансову політику, 19 червня 2023 року",
    "link": "https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2023-06-19.pdf",
    "date": "19.06.2023",
    "category": "Інші",
    "content": "PDF-файл: https://bank.gov.ua/ua/file/download?file=Lol_MEFP_Ukraine_2023-06-19.pdf"
  }
]