[
  {
    "title": "Цифровізацію України відтепер закарбовано в монеті",
    "link": "https://bank.gov.ua/ua/news/all/tsifrovizatsiyu-ukrayini-vidteper-zakarbovano-v-moneti",
    "date": "13 груд. 2024 14:35",
    "category": "Усі",
    "content": "Національний банк України присвятив пам’ятну монету досягненням України у сфері цифрових технологій та інновацій.\n\nНазва нової пам’ятної монети зі срібла – \"Цифрова держава\". Її презентував Голова Національного банку Андрій Пишний під час конференції UAFIN.TECH 2024, що зібрала разом представників державних регуляторів, фінансової та технологічної сфери обговорити сучасні тренди інноваційного розвитку країни.\n\n\"Україна демонструє, що цифрова трансформація – необхідний крок для розвитку сучасних держав. І навіть в умовах війни ми продовжуємо свій шлях до нових технологій, руйнуємо бар'єри між людьми та сервісами як державними, так і фінансовими. Вдячний за це кожному, хто робить свій внесок у розбудову цифрової України, а особливо нашим партнерам з Міністерства цифрової трансформації. Разом ми реалізували багато проєктів, що зробили фінансові послуги простішими, зручнішими та інклюзивнішими. Упевнений, що попереду ще багато цікавих цифрових ініціатив та проривних ідей, що назавжди змінять парадигму взаємодії між державою, бізнесом та громадянами\", – сказав Андрій Пишний.\n\n\"У 2019 році наша команда почала реалізувати ідею Президента – побудувати  цифрову державу, щоб послуги можна було отримувати онлайн і без чиновників. Ми розуміли, що цифровізація кардинально змінить країну. За п’ять років Україна перетворилася на державу, де держпослуги можна отримати в кілька кліків, без папірців та бюрократії. Навіть в умовах повномасштабної війни ми продовжили запускати послуги та проєкти, які спрощують життя людей. Зараз Дією вже користується понад 21 млн українців. У застосунку доступні більш ніж 30 сервісів, ще понад 125 — на порталі. А українські govtech-рішення вже активно вивчають в інших країнах\", — зазначив Михайло Федоров, Віцепрем’єр-міністр з інновацій, розвитку освіти, науки та технологій — Міністр цифрової трансформації України.\n\nПро дизайн нової монети\n\nНа аверсі пам’ятної монети \"Цифрова держава\" в центрі композиції розміщено малий Державний Герб України, оточений електронною мережею. Ця комбінація символізує Україну як єдину цифрову систему, монолітну та цілісну державу, яка за допомогою новітніх технологій об’єднала всі аспекти життя своїх громадян. У цій мережі можна побачити символічне об’єднання заходу, сходу, півдня та півночі під єдиним гербом, що додатково підкреслює технологічну єдність країни.\n\nНа її реверсі зображена схематична карта України, створена з цифр двійкового коду. Цей код не є випадковим – у ньому зашифрована назва UKRAINE (ліворуч вертикально), яку можна розшифрувати, простеживши шлях від кожної окремої літери до відповідної послідовності цифр. Унизу праворуч зазначено напис ЦИФРОВА ДЕРЖАВА, на який наведено стилізований курсор комп’ютерної “мишки”. Композиція символізує основу цифрового світу, підкреслюючи важливість технологій для розвитку країни.\n\nДизайн монети створив художник Андрій Сагач.\n\nПро реалізацію нової монети\n\nПам’ятна монета \"Цифрова держава\"  введена в обіг 13 грудня 2024 року. Вона має номінал 10 гривень, виготовлена у формі квадрата зі срібла 999 проби, маса дорогоцінного металу в чистоті – 31,1 г. Гурт монети – гладкий. Тираж – до 7 500 штук.\n\nПридбати пам’ятну монету можна буде в інтернет-магазині нумізматичної продукції НБУ з 09 січня 2025 року, а також у банків-дистриб’юторів (перелік яких зазначено на сторінці офіційного Інтернет-представництва Національного банку). Детальніша інформація про початок реалізації буде опублікована на офіційних сайтах інтернет-магазину НБУ та банків-дистриб’юторів.\n\n",
    "summary": "Національний банк України презентував пам'ятну монету \"Цифрова держава\", присвячену досягненням країни у сфері цифрових технологій. Монета введена в обіг 13 грудня 2024 року, має номінал 10 гривень і буде доступна для покупки з 9 січня 2025 року.",
    "processedDate": "2024-12-14T17:00:12.951Z"
  }
]